export const IvanHo2014 = [

  '我以前是和爸爸媽媽信奉傳統宗教，一齊去很多廟拜不同的神。從小到大親戚朋友都是這樣，就不以為然，就這樣拜了十幾年。每逢過年過節要上香，家人還教我，一遇到困難就要一直唸“南無阿彌陀佛”，就可以消災解難，其實我自己連寫這一句也不會，更不知這一句話是甚麼意思，但那時我依然照著做，一遇到困難就一直唸。他們又叫我背什麽經什麽經，說死後會背出來的話，就不會下地獄。當初移民來美國的時候，要我用個大書包將家裡的大觀音像，從廣州帶去香港，然後再從香港帶到美國，全程都要我背著，說這樣做就會有神庇佑。',

  '在09年的秋天，經過同學的介紹，來到基督教會信心以勒堂。參加了教會的活動一段時間。在09年10月16日星期五晚的團契，牧師和傳道向我傳福音。正如聖經所說“因為世人都犯了罪，虧缺了神的榮耀。”（羅馬書3章23節） 我承認我是一個罪人，從小開始就犯罪，到了長大犯罪沒有減少，反而是更加多。罪令我與神的關係決裂，但是神的獨生子耶穌為我甘願被釘上十字架，祂流的血洗凈我所有的罪，讓我可以與神的關係和好。那時，我就決志相信耶穌是基督、是神的兒子，接受耶穌是我的主、我的神，讓祂掌管我的明天、我的一切。',

  '我認識到這個世界只有一個神，就是主耶穌基督，我不再去拜其他的神。我相信我的神是無所不能，無所不在，無所不知的，祂是勝過死亡又復活的神。以前，我向那些觀音佛祖上香祈求，但現在每當我遇到困難的時候，我就會想起主，尋求祂的引領和幫助，而不是以前求神拜佛。以前我很喜歡那些神神佛佛的金卡、銀卡、符咒和佛像，每次家人去廟宇都會買給我，我就放在錢包裡，本來那些卡一年之後就要掉，但由於我怕得罪那些神神佛佛，所以就不敢掉，留著留著很多，甚至塞爆了以前的錢包，但信主後，我將我錢包裏面全部的金卡、銀卡、符咒和佛像都掉了，我再沒有再佩戴什麽大師開光的平安符、觀音像和金卡，因為我知道唯有神才能保護我，才能引領我。我之前是一個性格暴躁，很容易發脾氣的人，所以，和爸爸的關係一直都很差。我對爸爸的態度很冷淡，有很多的不滿意，甚至厭惡。每逢爸爸叫我做甚麼家務，我都會覺得是他故意不做，而要我做。有時候，和爸爸理論的時候，言語會很不禮貌，語氣很重。有一次，放假在家，我早上起床後見到爸爸留給我的一張紙條叫我起床後，將洗衣機裡的衣服掛起曬乾。當我看完紙條之後，我很生氣，在無人的家裡大聲咆哮，大聲講粗口。當我罵了幾句之後，突然聽到隔壁家的嬰孩在哭，原來是我的咆哮，連隔壁的嬰孩也嚇到了。後來，我信了主，神透過弟兄姐妹在分享中教導我“回答柔和，使怒消退。言語暴戾，觸動怒氣。”——箴言15章1節，我就把這句經文放在心裡。直到我要受浸的時候，教會的弟兄姐妹都叫我邀請父母去觀禮，但是我沒有勇氣邀請我爸爸。在受浸前一晚，我才決定邀請爸爸媽媽一齊去，我爸爸是一個很健談的人，他對很多事情都可以發表很長的理論，不過，很多時候話題會轉到另一個話題。那一晚，我一直祈禱求神加我力量、勇氣邀請我爸爸。不出所料，我邀請的時候，爸爸就把話題拉到去他最喜愛，我最討厭的政治話題。以前的我，我定會很大聲說：“可以啦！你去不去啊？”但這句話正要衝口而出的時候，神的話語在我腦海出現“回答柔和，使怒消退。言語暴戾，觸動怒氣。”我知道如果我好像以前一樣大聲說：“可以啦！你去不去啊？”就是言語暴戾，會令爸爸生氣，更有可能演變成罵戰。我就溫柔地打一打斷他，問他：“時候不早了，你明天去不去？”他想了一秒就答：“去。”感謝神！信主一段時間后，一次主日崇拜中，講員在分享信息的時候講到中國大陸的事工，在中國有很多人未曾聽聞福音，如果中國的福音門一開，需要很多的傳道人進去傳福音。我本身是廣州人，在中國大陸居住18年後移民到美國，',

  '從而有機會認識神接受福音。在中國的18年生活中，我完全沒有機會接觸基督教，沒有人在校園傳福音，沒有人街頭佈道。我想到自己能認識耶穌，而在中國的家人，好朋友都沒有機會認識神，我覺得很可惜，我很想將福音告訴他們。最後講員呼召：“如果神需要你的時候，你願唔願意去裝備自己來全職事奉神，預備將來參與中國的事工？願意的請舉手我為你祈禱。”我心想：“如果神需要我的，我願意將自己完全的擺上。”，就這樣，我舉起了手，願意一生全職事奉神。',

  '那次之後，教會的牧師和傳道給我很多不同的事奉機會，在崇拜中擔任領詩和招待、在本地佈道中作佈道部主任、在團契中擔任查經組長並接載弟兄姐妹、在堂務方面參與大掃除等等，讓我在不同的事奉中能夠學習與弟兄姐妹彼此配搭事奉、團隊的服事，培養正確的事奉態度、認識自己和清楚神的呼召。在事奉中，我有失敗、做錯、想放棄、不夠認真的時候，我自己有時會想：“我這麼差，神會用我嗎？那一次的舉手是不是我自己的一廂情願？”但是每次回想起那一次呼召，我的感覺是很真實的，我清楚知道神是要我為他作工呼召我全職事奉。耶穌呼召彼得和安德烈，他們就立刻捨了網，跟從耶穌。我一直認為是一件容易的事，神呼召我就去吧！但是到我真的要面對的時候，我心裡有一種感覺，我不知道自己能否可以好像彼得和安德烈一樣，立刻捨了網，跟從神。心裡一直有不安和恐懼，怕自己像財主一樣放不下屬世界的。這時，我看見“手扶著犁向後看的，不配進神的國。”——路加福音9章62節果你放不下就不要來。”我就下定決心要放下一切，跟從神。',

  '在我心裡一直有一句經文就是“要收的莊稼多，做工的人少。”——馬太福音9章37節 莊稼已經熟了，但是收割的工人不夠，我知道神要我去為祂收割。在事奉和弟兄姐妹的相處中，弟兄姐妹認為我有領導的恩賜，不容易生氣、為別人著想、平易近人、樂於事奉、有責任感等優點，而缺點是不夠自律、做事拖拉、膽小、表達能力差。我知道我的缺點後，我禱告求神幫助我改掉我的壞習慣，提醒我要先把該做的事情儘快做好，分配自己的時間，減少拖拉的機會，多作準備功夫。'
]
