export const ShaoFenYangSalavation = [
  '大家好,我是杨绍芬。今天我很高兴,因为今天我接受洗礼,公开承认我是基督徒,并要加入主耶稣基督的教会,成为基督教会信心以勒堂的会友。',

  '首先,我感谢我主耶稣基督,也感谢基督教信心以勒堂教会的牧师、传道和弟兄姐妹。在他们热诚、爱心和耐心的感染下,我开始参加以勒堂在北门这里的教会聚会。所以我信耶稣以后,我愿意和信徒一同学习圣经,好好服事主耶稣的教会。',

  '没参加教会之前,我没信别的信仰。我也没信传统民间宗教信仰,或拜祖宗之类。所以我不知道世界上还有真神,也不认识谁是真神。但我现在相信上帝。我相信我一生的路无论好坏,都在上帝的带领下。',

  '自从参加以勒堂在北门的教会聚会后,透过学习圣经的教导,我才知道世界上只有一位上帝。我便决定要敬拜这一位真神。原来上帝的独生子主耶稣为了罪人被钉死在十字架上,使我们不但没有得到灭亡,反得永生。祂是我们的救主,所以我们要敬拜他,信靠祂。',

  '我没有参加教会之前,自己认为我没什么罪过。但透过传道人讲解圣经,我的认识有所改变。我也是个罪人。因我从前不知道有神,不认识那位是真神,就没有认祂。现在我相信有一位真神,在这位全能的造物主面前,在这个公义、圣洁、全知的神面前,人怎胆敢面对这样的一位真神?怎敢说自己没有罪过?',

  '我自己也是个罪人,我既然相信主耶稣,接受上帝所差来的独生儿子为我的罪死在十字架上。祂拯救了我,赦免了我的罪,我不至灭亡,反赐给我永生!耶稣使我与神和好,使我成为上帝的儿女!所以我要敬拜倚靠主耶稣、感谢祂、爱祂遵祂而行。',

  '信耶稣之后,我做事时心理会想这合不合圣经的教导。自己知道有罪的事,我会祈祷求主耶稣加我力量帮我去改。偶然我有过错,我相信耶稣对我的拯救,我祷告求祂赦免我。我希望为主耶稣做好见证,一生靠祂,遵祂而行。',

  '所以今天我在众人面前为主耶稣基督作见证。见证我愿意相信、接受主耶稣做我的神,我的救主。我感谢祂现在已赐给了我永恒的生命!',

  '圣经约翰福音三章 16 节说,“神爱世人,甚至将祂的独生子赐给他们,叫一切相信的,不致灭亡,反得永生。”',

  '这是我信主的见证,愿荣耀归神!',
]
