export const CaoRuZhenSalavation = [

  '大家好,我是曹汝珍。以前我在中国或现在我曾接触一些基督教和佛教的朋友。无论基督教或佛教的朋友约我一起去教堂或佛堂,我都没有拒绝和她们一起去。基督教的朋友和我讲圣经,我就当作故事一样来听。佛教的朋友也讲关于佛教的事我也一样听。因为我没有自己的信仰,也认不清那位才是我真正值得我信的真神,还以为什么神都一样,都会帮助信服他的人。但我对信耶稣嘅人有好感,因为我来美国之后,我广州信耶稣的朋友仍然有打电话关心我,同我讲圣经的教导。',

  '几年前我搬到北门住,参加了基督教会信心以勒堂的聚会。每星期团契后,学了不少关于圣经的知识,使我慢慢认识到耶稣才是真神。祂爱世人,也爱我。我以前不明白”罪人”的意思,总以为自己不是罪人,因为没有做过损人利己的事。通过学习认识到自己是个罪人。耶稣用祂的生命来救赎了我,用祂的宝血洗净我的生命,使我成为新生的人。我是神的女儿,全心全意相信和跟随天父直到永远。',

  '在中国和在美国我都是和奶奶住。我奶奶是个佛教的人。每逢节日,家中有什么喜庆或有人生日,她都会点香拜神,也要我和她一起点香。前几年她去世后,我再也没有点香拜神了。我学了一些圣经后,所以认识到拜佛是拜假神。',

  '我在未信耶稣前,有时也跟朋友或亲戚去佛堂拜神。在 2015 年我去加拿大温哥华探亲,亲戚带我去一间很大很靓的佛寺拜神。我在那里还求了几条为自己和为家人的签。我以为这些签是上签,会保佑自己和家人平安,我就一直保存着,间中也会拿出来读一读。现在我觉得以前自己认错了神。耶稣才是唯一的真神!只有耶稣才能拯救自己,只有耶稣才能给我平安和喜乐,也会使我家庭幸福。前几天我在清理东西的时候看到那几支签还在,我一眼也不再去看。我觉得有种厌恶的感觉,我就丢掉了。我知道这是圣灵在我心里的影响,使我一心信服主耶稣。这是我的信主见证,愿荣耀归神!',

  '“因为只有一位神,在神和人中间只有一位中保,乃是降世为人的基督耶稣, 他舍自己做万人的赎价,到了时候这事必证明出来。”(提摩太前书 二章 5-6 节)'
]
