export const XieLiZhenSalvation = [
  '我是謝麗珍,我信耶穌嘅路好崎嶇,但主耶穌一直幫助我,將我帶返佢身邊。',

  '我 1950 年代在中國開始參加教會聚會。那時我還未工作,家人是信佛的,所以我受好多阻滯。那時我是家庭婦女,去教會聽道。那教會的牧師姓洪。在 50 年代我家公的媽媽還在生,80 幾歲。她說:「你成日話耶穌養你,又祈禱咁。」所以他的媽媽很反對。她說:「你若沒有家公的話,邊個俾飯你食?耶穌給你嗎?都是家公養你啊!」但我冇理佢,堅持到教會參加活動,識得教會的弟兄姊妹。',

  '我初初認識那個在教會住宿的,又有個是盲的。他兩個不知幾好,成日同我傳道,平時我都鍾意去佢哋到坐。他能夠講自己信耶穌嘅經歷講我聽,於是我問他:「你讀聖經,你點樣讀呀?你唔識字。」我又話:「你有無讀書呀?」他講:「我邊度識呀,我唔識讀書。我識得呢...但又唔識得啲字。但識得教會嘅字有個勾咁樣,我就記咗佢。」唉,咁好!我話信耶穌果然完全唔同,一個即係文盲嘅都識睇聖經,自己覺得好神奇!嗰時我無咗工作,成日去佢哋度聽。我先生姓曾,嗰陣時洪牧師話:「曾師奶都信耶穌啦,我哋歡迎!歡迎!」雖然我受到我太婆嘅反對,但係我都唔理啦。',

  '後來參加工作,共產黨係無神論嘅。靠佢工作,養家食飯都靠佢嘅,我參加咗 38年,喺共產黨嗰度工作。受無神論嘅影響,我斷絕了教會一段時期,要學習共產黨嘅思想,宣傳共產黨嘅一套,斷絕了和耶穌的聯繫。那時要學習毛主席的著作,天天開會,開到晚黑 10 點,有時開到凌晨兩、三點。天天開會同階級鬥爭,時間都俾佢佔據晒。天天開會同做工,星期日都無得休息,斷絕左。後來解放去到江門才又跟信耶穌嘅人去教會。',

  '後來我 60 歲左右來到美國,又一直工作嘅關係沒有去教會。後來認識了一位黃先生,是我兒子的朋友,他是信教的,我便去教會聚會再聽道。到我來到老人屋住,雷姨和吳姨返基督教會信心以勒堂,我跟佢哋去聚會。我又參加佢哋喺北門嘅聚會,直到依家。我以自己嘅體會同感受,覺得信耶穌嘅人咁好向我傳教。我聽聽下對耶穌嘅認識多咗。感謝神,基督教會信心以勒堂的人好有愛心,常常送我們麵包。我見到耶穌真係愛世人。耶穌祂所講嘅都合乎真理。祂稀牲了自己為我們流血捨身,用自己嘅寶血洗清我哋嘅罪,赦免了我們的罪惡,使我們成為一個新人。耶穌是我的救主,祂赦免了我的罪惡,使我得永生,我信!',

  '我 2004 年 7 月 23 日跌倒好嚴重。我和兩個朋友坐巴士去賭場,後來有一位想提早12 點返嚟,我哋就去火車站坐車。我用左 30 幾蚊買咗張車票喺火車站等車。我挨住喺牆度,擘大眼嘅時候已經係醫院。我一醒來全身好辛苦,原來送咗去醫院,條頸歪咗,跌斷咗。我好後悔,早知就唔去賭場。',

  '嗰陣時我有去以前既教會,嗰位黃先生就嚟幫我,直到我個仔同新抱有機票返美國,等個仔返嚟我先至做手術。我 8 月頭動好大的手術,手術之前我祈禱,在手術過程中得到耶穌的幫助,唔係自己邊度有咁大既能耐。是割頸呀,我跌斷了條頸,但係手術都好順利。醫生話:「唉,你咁樣嘅病,奇蹟嚟㗎!」我覺得係神比我嘅,神使我有勇氣,戰勝了病嘅難關,好多次都係,真係。割頸呀好危險,影響全身麻痹,好辛苦。祈禱真係減輕左辛苦,都唔覺得辛苦,咁大嘅手術,唔覺得病痛。',

  '真係天父同耶穌賜比我,我自己邊有能力戰勝咁大嘅病魔。雖然我病咁重,但係我一路都祈禱,動手術前更必定祈禱。好似係我背脊處,我自己感覺他一塊鐵板喺度用個錘釘我,好似打樁咁犀利,都唔覺得痛苦。好多次大手術,都係主耶穌比我勇氣能夠戰勝病魔。平日麻痹痛犀利,真係講唔出嚟嘅辛苦,我就祈禱:「主啊,求你幫助我。」我慢慢安靜下來便能夠瞓覺。我好辛苦嘅時候我祈禱求主平安接我回天家,我心裏面得平安。',

  '我信耶穌嘅道路好崎嶇,但係係神嘅恩典和幫助將我帶返去佢嘅身邊。這是我的信主的見證。感謝主,願榮耀歸神!',

  '「神愛世人,甚至將他的獨生子賜給他們,叫一切信他的,不至滅亡,反得永生。」(約翰福音三章 16 節)'
]
