export const GreatSoulsAtPrayerJan = {
  1: {
    total: 2,
    1: {
      "prayer": "全能的神，求禰憐憫我們，因為我們受過去的事困擾，失去信心、勇氣與盼望。求禰憐憫我們，保抱我們，使我們有真實的信心支持，深信禰是恩慈而憐憫的，我們就勇往直前，遵守禰的誡命，領取禰的豐盛，倚靠禰的憐憫，盼望永生。求主使我們無論遭遇什麼都記得有禰的引導，在禰的愛顧之下，受禰旨意支配，以至我們在最幽暗的日子中，仍能仰望禰，再有勇敢上進，有信心堅持，有盼望忍耐，始終如一。阿們！",
      "author":"杜森"
    },
    2: {
      "prayer":"主啊，禰是永遠不變的神，求禰使我們存忠實的心行經這一年，在一切的事上都在禰愛的眼光中蒙悅納。阿們！",
      "author":"莫隆勒書（七〇〇前）"
    }
  },
  2: {
    total: 2,
    1: {
      "prayer": "神啊，求禰垂聽我們囚禁者的嘆息，求禰全能的力量拯救我們，脫離一切的捆鎖，使我們身心的罪過都能除去。奉我們主耶穌基督的名，阿們！",
      "author":"羅馬聖書"
    },
    2: {
      "prayer":"主我們的神！在禰翅翼的蔭下，我們總有盼望。禰要支持我們，從幼年至年老。我們的力量出於禰，才是真正的能力，不然我們自身的力量只是衰弱而已。主啊，我們睏倦的心靈要轉向禰，只靠着禰所造的事物；我們必須向著禰自己，才能重新得着真實的力量。阿們！",
      "author":"奧古斯丁（三五四－四三〇）"
    }
  },
  3: {
    total: 1,
    1: {
      "prayer": "我的父神，求禰幫助我隨從基督說：願禰的旨意成全。禰不要我接受禰的旨意，當作一種本分，禰要我以樂意的心遵行，禰要我的態度不消極，而是歡悅的；不是一味順從，而是一直歌頌。我要像詩人一樣的感受，以歡然的心走向正直人之地。求禰教導我，禰的旨意就是愛，這愛是有智慧的。求禰引導我，使我有張開的眼，可以回顧背後，展望面前，只在禰恩慈的靈後面，求禰使我喜愛禰的律法，樂意愛慕禰的典章，成為蒙福的人。我願以完全的自由遵守禰的旨意，感到禰的靈實在恩慈。阿們！",
      "author":"馬德勝"
    }
  },
  4: {
    total: 1,
    1: {
      "prayer": "主啊，我們求禰的恩慈看顧我們，使萬族萬民在和平的屋檐下相聚，以禰的忍耐遮蓋包容。求主再忍耐寬容，因為我們向善的目的半途而廢，拒惡的努力怠惰不前。求禰再忍耐片刻，幫助我們行為進步。求主以格外的憐憫祝福我們，如果這些恩慈離開我們，我們就在苦難之下，雖然如此，仍求禰抓住我們。求主與我們親友同在，也與我們同在。求主引導我們休息，若有人醒來，堅強他們在幽暗的時刻中儆醒。當白日來到，求主也來到，作我們的太陽與安慰者。求主將我們喚起，有清晨的面貌，清晨的心靈，殷勤地作工，真切地歡欣，歡樂是我們的。如果日子有苦難，求主使我們有堅強的力量忍受。阿們！",
      "author":"施頓生（一八五〇－九四）"
    }
  },
  5: {
    total: 2,
    1: {
      "prayer": "主啊，求禰使我們有敏銳與柔和的良知，好叫我們有悟性，順從禰的每句話；有分辨的力量，隨從禰內在的聖靈每次指示。求主說話，禰的僕人敬聽。阿們！",
      "author":"羅茜蒂（一八三〇－九五）"
    },
    2: {
      "prayer":"主神，求禰光照，以屬天的愛賜予最豐盛的福分，完全的恩惠。求禰潔凈我們，除去自私。將禰的愛賜給我們，使我們愛弟兄，我們就是禰的兒女了。求主幫助我們在地上行在禰真理中，得着禰說不盡的喜樂，因為禰的生命賜予那真正愛禰的人。求主垂聽這禱告。阿們！",
      "author":"魏理慕"
    }
  },
  6: {
    total: 2,
    1: {
      "prayer": "主啊，我們求禰的聖潔的光輝恩慈地照亮我們的心靈，使我們終生以聖潔與義行坦然事奉禰。我們要逃避這世界的黑暗，在禰的指引下到達永遠光耀之地。主啊，我們稱頌禰，禰是永生的主，管理萬有，世世無窮，我們仰賴禰的憐憫。阿們！",
      "author":"撒冷祈禱集（一〇八五）"
    },
    2: {
      "prayer":"全能永在的神，信徒之光，祈求禰以榮耀充滿這個世界，以禰的光芒向萬國啟示。奉我們主耶穌基督的名。阿們！",
      "author":"葛理高聖書（五九〇）"
    }
  },
  7: {
    total: 2,
    1: {
      "prayer": "全能永生的神，求禰幫助我們的意志始終柔順地服從禰的旨意，使我們的心靈始終願意事奉禰。阿們！",
      "author":"羅馬聖書"
    },
    2: {
      "prayer":"主啊，求禰的聖靈潔凈並充滿我的心靈，使我起來服事禰，也使我躺卧時倚賴禰，或生或死都依順禰的旨意。求禰使我為今日活着，不致過分重負世俗的憂慮，因為我的財寶不在這裏。我只想與禰永遠在天國，也願與現今已在天國的人們在一起。主啊，救我脫離罪惡，以禰的靈幫助我，求禰保守我，使我服從禰。奉我主耶穌基督的名。阿們",
      "author":"安多焉（一七九五－一八四二）"
    }
  },
  8: {
    total: 2,
    1: {
      "prayer": "全能的神，求禰賜予聖善的靈，使我內心寧靜，忍耐而謙卑，向禰順從，與人相愛，讓我們的心有意外的平安，以致生命的風暴都無法傷害我們，生活的憂慮也不能困擾我們。在生命的情況中，死亡已失去毒鈎，墳墓也無恐懼。我們就在安寧的喜樂中，度過我們所有的年日，直到極大的轉變。阿們！",
      "author":"杜森"
    },
    2: {
      "prayer":"神啊，求禰賜我們愛火，焚燒我們內里，燒毀一切禰不喜悅的事，使我們能合天國的體統。阿們！",
      "author":"羅馬聖書"
    }
  },
  9: {
    total: 1,
    1: {
      "prayer": "恩慈憐憫的神啊，禰是眾福的源頭，禰憐憫的手展開就以福分充滿我，使我飽享禰的恩慈。禰像牧人餵養我們，像友人愛顧我們，像細心的母親眷念無助的幼嬰。禰對敬畏主的人都有無限的慈憐。禰的恩手展開遮蓋我，又擴展我的心，使我滿有感恩的情懷，以致禰的恩惠永在禰僕人的身上。求禰使我接受恩慈，產生責任；堅強我的心志，不再犯罪，只行在禰命令的道上，求禰使我的生活榮耀禰的名，最後進入主的榮耀里，永遠稱頌禰榮耀的名。阿們！",
      "author":" 戴祿（一六一三－一六六七）"
    }
  },
  10: {
    total: 2,
    1: {
      "prayer": "主啊，讓我在禰裏面尋求的，不能在禰以外找到。平安、安息與福祉只在禰常存的喜樂之中。求禰使我心靈升起，不受雜念的厭煩與困擾，只到禰永生的面前。求禰使我的心靈上升至純潔、光明、寧靜與輝煌的境地，有禰與我同在，我能自由呼吸，吸收禰的愛；我能脫離困惑、自我，得以享受安息；使我轉回，有禰的平安，從事並承受禰所喜悅的工作，阿們！",
      "author":"潘錫（一八〇〇－八二）"
    },
    2: {
      "prayer":"神啊，我們的力量在於禰，求主恩慈賜我們聖靈的引導，使我們內心得蒙管理，凡事都有指示。奉我們主耶穌基督的名。阿們！",
      "author":"加里森聖書（四九二）"
    }
  },
  11: {
    total: 1,
    1: {
      "prayer": "全能恩慈的父，我們的生活存留都在於禰，因為禰溫柔的慈憐。我們在過去有安全；現在有一切的安樂；對將來也懷有諸般的盼望。神我們的創造主，我們讚美禰，我們感謝禰，禰日日將福分傾注在我們身上，禰是我們至高的喜樂。求禰成形在我們裏面，以生命與榮耀的盼望促進我們謙卑、溫和、忍耐、知足與順服，使我身心絕對依從禰聖潔的旨意。父啊，求禰不要離棄我們，引導我們安然度過一切的變遷，對禰有不變的愛，更有明切的心領受禰的愛，直到我們到禰面前，永遠靠禰喜樂。阿們！",
      "author":"柏德克（一六二六－一七〇七）"
    }
  },
  12: {
    total: 1,
    1: {
      "prayer": "生命與能力的源頭，禰許多的恩慈我們已明明看見，還有許多蘊藏的豐富我們也深深相信。晨星的歌唱不及我們感恩的歡呼。禰賜給我們生命有極高的理想，禰供給我們感動有極聖的福分，使我們心中會解釋這些神聖的機會。禰以無盡的愛，莊嚴的美，永恆的道引導我，使我生命的路徑歡欣。禰的榮耀觸摸我，沒有悲哀的雲霧；禰的榮光照透我，沒有憂慮的塵埃。這樣我們的心靈才不致在禰面前失去追求完美的願望。禰已將我們置身在聖徒的行列，學習背負犧牲的十字架，讓時間隨着我們的旨意過去，使我們現在奉獻給禰。阿們！",
      "author":"馬頓悟（一八〇五）"
    }
  },
  13: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  14: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  15: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  16: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  17: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  18: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  19: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  20: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  21: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  22: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  23: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  24: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  25: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  26: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  27: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  28: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  29: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  30: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  }
}
