export const GreatSoulsAtPrayerAug = {
  1: {
    total: 1,
    1: {
      "prayer": "全能永在的神，禰的日子永無窮盡，恩慈也無法數算。禰已經差遣我們來到世界事奉禰，照禰的律法生活。親愛的主，求禰以恩慈看顧我們，讓禰的聖靈引導我們經過今世，平安和穩妥、聖潔與敬虔，並有聖靈中的安慰與喜樂。在今代事奉禰之後，就回到列祖那裡，良心清潔而有見證，盼望聖潔、屬靈與合理，常與禰－我們的神有和善的關係，也愛世上一切的人。無論生或死、現今的事或將來的事、在高處的或低處的、以及別的受造物，都不能使我們與神的愛隔絕，這愛是在我們主基督耶穌里的。阿們！",
      "author":"戴祿（一六一三－六七）"
    }
  },
  2: {
    total: 1,
    1: {
      "prayer": "主啊，我感謝禰，因為禰的愛激勵我。我感謝禰，在生命的大轉變中，禰自動地引導我，並不等待我的心愿。我感謝禰，因為禰所引領的路我不知道，那路也超過我貧乏的悟性。我感謝禰，禰不因我惡毒而鄙棄，也不因我內心的急躁而轉去。在這宇宙中有什麼比禰的愛更榮耀呢？我願意進入禰的愛。我要成為禰的僕役而得自由。禰的愛禁錮我，在更大的境界里舉步，我就更加在禰的圈中了。求禰保護我，除去我內中的私慾，急速地消失。求禰不要照我的心愿，只直接命令我，叫我前往。求禰照禰自己的道路指引我，保守我在禰的光中。阿們！",
      "author":"馬德勝"
    }
  },
  3: {
    total: 1,
    1: {
      "prayer": "神，我們的天父，禰曾命令我們要彼此相愛，既是禰的兒女，也必命定至高的友情，在禰聖靈的連結之中，求禰保守我們為禰的榮耀常在愛的結合中，我們相互的安慰，無論是自然的或揀選的，都在上面的愛里得以完全。當一切都歸於烏有，禰的愛卻永不止息。求禰賜下天恩的甘露，使我們彼此享受喜樂，永不消失。在地上我們在愛中生活，遵主命令；以後在榮耀的國里更能在禰裏面合一。奉主耶穌基督的名。阿們！",
      "author":"聶格靈修集（一七〇〇）"
    }
  },
  4: {
    total: 2,
    1: {
      "prayer": "主啊，為了愛禰，我今日應當背負什麼十字架呢？主啊，禰知道我全然軟弱，求禰剛強我，使我忍耐、謙卑、歡悅地背負十字架。如果我不勝過背負而跌倒，求禰叫我再興起。求禰將命令賜給我；照禰所願意的命令我。求禰為我將我的十字架分別為聖，保守我常在禰的名下，直到永遠。阿們！",
      "author":"潘錫（一八〇〇－八二）"
    },
    2: {
      "prayer":"神啊，凡信靠禰的，禰都保護。離了禰，沒有聖潔的、剛強的。求禰加添禰的恩慈。禰是我的主宰、領導者，帶我們經過短暫的事，使我們最後不致失落永遠的。天父啊，求禰為我們成就，奉我們主耶穌基督的名。阿們！",
      "author":"葛理高聖書（五九〇）"
    }
  },
  5: {
    total: 3,
    1: {
      "prayer": "神啊，禰是能力的主，禰的能力超過一切的知識。求禰賜給屬禰的人恩惠與公義，使忠心愛禰的人行在公義的道路上。阿們！",
      "author":"撒冷祈禱集（一〇八五）"
    },
    2: {
      "prayer":"主啊，禰是我們的盾牌，禰不會容讓我們經受試探，過於我們的力量。求禰使我們在掙扎的困苦中抬頭仰望禰，全心倚賴禰。阿們！",
      "author":"羅茜蒂（一八三〇－九五）"
    },
    3: {
      "prayer":"神啊，禰是恩慈的父，求禰賜我們緊緊的把握名分的靈，使我們呼叫阿爸父，因為我們是禰的兒子。奉主耶穌基督的名。阿們！",
      "author":"羅馬聖書"
    }
  },
  6: {
    total: 1,
    1: {
      "prayer": "主啊，在禰的膀臂中我們是平安的。求禰保守我，使我無所畏懼；禰若放棄我，我就一無盼望。我對將來毫無把握，但我倚靠禰。求禰賜我有益的事，除去凡有危害我救恩的事物。我就將一切都交給禰，因為我一無所知，禰卻通曉萬事。如果禰賜下痛苦與困難，禰也必賜恩惠使我能以忍受，保守我脫離自私與偽善。如果禰賜下健康與能力並在今世的成功，更求禰保守我謹慎，使那些恩賜不會失去。求禰賜恩給我，我就認識禰、相信禰、敬愛禰、事奉禰，並且為禰而活。求禰使我離世時仍死得合時，並能最榮耀禰。阿們！",
      "author":"紐曼（一八〇一－九〇）"
    }
  },
  7: {
    total: 1,
    1: {
      "prayer": "主啊，禰是我們的神，我們列祖的神，禰曾將死蔭轉為清晨；禰也照亮我們的眼睛，使我不在死亡中昏睡。求主塗抹我們的過犯，使它消失如夜霧，也驅散我們的罪孽好似晨雲。求主使我成為光明之子、白晝之子。當我跌倒的時候扶持我；當我低沉的時候興起我。今天保守我離去一切的罪，也脫掉所有的邪惡。求禰使我今日比昨日有更多的知識與善行。求禰使我早晨聽見禰的恩慈，因為我的依靠只在禰裏面。教導我行禰喜悅的事。讓禰慈愛的靈引導我進入公義之地。阿們！",
      "author":"安間溪（一五五五－一六二六）"
    }
  },
  8: {
    total: 1,
    1: {
      "prayer": "主啊，求禰使一切被造的都讚美禰，禰的僕人也因感謝禰而歡樂。禰的言語真實，使我們配受憐憫，禰的幫助信實，使我們的心投靠禰。神啊，禰的能力在軟弱的人身上顯得完全，他們雖不關心自己，卻尋求永生的福樂。禰卻將真理引往得勝之路。神啊，求禰為我洞開希望之門，出黑暗入光明。求禰持守我的靈魂，不讓我的腳滑跌。求禰賜我愛的工作，祝福我手的工作。求禰使我不死，直到完成禰的旨意，然後才歡然進入安息。阿們！",
      "author":"魏洛倫"
    }
  },
  9: {
    total: 1,
    1: {
      "prayer": "主啊，禰是最恩慈的神，我要細察內心，預備領受禰所感動我的意念。禰是最憐恤的主，在我未呼求禰，禰先尋找我，使我得以尋見，尋見禰的愛。主啊，我實在要尋求禰、敬愛禰。求禰加增我的願望，賜給我所祈求的。我雖然愛禰，愛心卻太微小，求禰加添我的愛。當我的心靈為禰感動，默想禰說不盡的恩慈。我肉體的負擔就減少，思想的困擾就停止，短暫屬世的壓力也更小了。我的心靈要有翅膀，無厭倦的飛翔向上，直達禰恩惠的寶座。於是我就充滿屬天的慰籍，有天上公民尊貴的樣式。阿們！",
      "author":"聖奧古斯丁（三五四－思三〇）"
    }
  },
  10: {
    total: 2,
    1: {
      "prayer": "大能權威的主啊，求禰祝福所有的百姓與羊群。求禰賜予平安、幫助與慈愛給禰的僕人、禰圈中的群羊，使我們在平安與慈愛的連結中聯合；只有一個身體，一個靈，且有蒙召同一的指望，在禰神聖與無限之愛中。阿們！",
      "author":"聖馬可聖書（一七五－二五四）"
    },
    2: {
      "prayer":"全能的神、生命的主，禰將生命賜給我們，使我們可以存活；禰將慈愛賜給我們，使我們可以享受。求禰使我們知道憂患，因信與望而蒙拯救，不僅歡樂，且有意外的平安。求禰垂聽我們的懇求，明白禰的恩慈。奉主耶穌基督的名。阿們！",
      "author":"杜森"
    }
  },
  11: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  12: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  13: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  14: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  15: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  16: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  17: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  18: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  19: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  20: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  21: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  22: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  23: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  24: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  25: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  26: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  27: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  28: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  29: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  30: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  }
}
