export const GreatSoulsAtPrayerFeb = {
  1: {
    total: 2,
    1: {
      "prayer": "主啊，求你赦免我的罪，在我年少時，在我現今的眾罪；我心靈的罪，我身體的罪；我隱密的罪，我明顯的罪；因求自己喜好而干犯的罪，也赦免我未覺察的罪。主啊，求你以極大的良善赦免我。阿們！",
      "author":"個人靈修（一五六〇）"
    },
    2: {
      "prayer":"全能的神，求你使我們知道自己的軟弱，信靠你，因為你是剛強的。求你以恩慈樂意幫助我，不僅在此時此地，也在永恆那邊。阿們！",
      "author":"羅馬聖書"
    }
  },
  2: {
    total: 1,
    1: {
      "prayer": "神，我們的天父啊，求你在我的裏面，更新我們的意念，體會你恩慈的同在，使我們裏面常有意向追求人生道路上的和平、忠信與勇氣。我們要以敬愛與仰慕的心抓住你，以情愛集中於你，以致與你相戀永不中止；在生死之間無論作什麼都有這種經歷。求你教導我們切心禱告，靜聽你在我內里的聲音，不輕忽你的警戒，求你將我心靈獻給你，求你降臨充實你的聖所，不容不潔之物侵入。你就是愛，求你的靈好似江河涌溢我整個心靈，引導我行走正路，直到我們安然經過死亡，到達應許之美地。阿們！",
      "author":"德司根（一六九七－一七六九）"
    }
  },
  3: {
    total: 2,
    1: {
      "prayer": "主啊，求你使我們興盛，作成你所託付我們各樣的義工。求你賜恩給我們隨從你的最恩慈的旨意，以感恩的心事奉與受苦，以後喜樂地進入你的安息。阿們",
      "author":"羅茜蒂（一八三〇－九五）"
    },
    2: {
      "prayer":"主啊，你知道什麼對我們最好，就願這些得以成全，完全照你所喜悅的，求你照你所願的賜給我，無論多少，無論幾時，只要是你看為好的，能得你的喜悅，都賜給我。我是你的僕人，求你預備一切，使我不要單為自己活着，只為你活着。我要好自為之，作得完全。阿們！",
      "author":"甘果士（一三七九－一四七一）"
    }
  },
  4: {
    total: 1,
    1: {
      "prayer": "主啊，求你教導我，使我活出聖徒與天使的樣式，求你除去我的軟弱、憤惱、猜疑、隨意，使我的心靈充滿你的豐滿，求你的能力如水灌輸我，如火點燃我。求你賜給我一切所需要的，一切你願惠予的，使我蒙恩。求你使我忠於責任，流着切望與摯愛的心。求你賜我聖潔、平安與喜樂，使我在凡事上都不感困惑與艱難。主啊，求你將自己賜給我，充滿我，滿有恩惠。阿們！",
      "author":"紐曼（一八〇一－九〇）"
    }
  },
  5: {
    total: 2,
    1: {
      "prayer": "主啊，你有無限的智慧與慈愛，求你為兒女安排一切，在你溫和的憐恤中今日賜恩。你知道我的軟弱，因為你造作我，你知道我怎樣逃避心靈一切的痛楚。主啊，我知道你給我的負擔不會大過你的幫助。教導我們今日怎樣領受你的恩惠，使我在一切的事上認定你，日日與你更親近，直到永遠。阿們！",
      "author":"潘錫（一八〇〇－八二）"
    },
    2: {
      "prayer":"主啊，求你使我愛你，讓你成為愛火，潔凈我，卻不焚毀我。阿們！",
      "author":"羅茜蒂（一八三〇－九五）"
    }
  },
  6: {
    total: 1,
    1: {
      "prayer": "主啊，求你使我永不忘記你的愛，而保持始終如一的心意，我或睡卧或醒起，或生或死直到來生。你的愛是永生，永遠的安息；認識你與你無限的良善，這就是永生。求那愛的火焰在我心中永不熄滅，讓它點燃得更輝煌，直到我整個的心靈有光照亮、有火溫暖。你是我們的喜樂與盼望、力量與生命、保障與產業。你是我們的牧者。我們若常在你恆久的愛中必有喜樂，恆常地愛你必能聖潔。所以神啊，你的聖名與性格就是愛，將你的愛在我們心中點燃，使我們的心智得亮光，意志成為聖潔；你的愛因此充滿我們的心，奉耶穌基督的名。阿們！",
      "author":"安德（一五五五－一六二一）"
    }
  },
  7: {
    total: 1,
    1: {
      "prayer": "大能的神，求你賜給僕人溫良的心，使我不輕易發怒，常有恩慈與赦免。求你賜我智慧忠實的心，使我不致惱恨。主啊，求你使我謙卑，不任意爭競，卻與眾人和睦，肯寬容人；只認己罪，願意修睦。願我不致有病患、疲弱，我就不發怨言，沒有不滿，卻在一切事上都學像聖潔的主耶穌。阿們！",
      "author":"戴祿（一六一三－一六六七）"
    }
  },
  8: {
    total: 1,
    1: {
      "prayer": "主啊，求你今日保守我，使我出入來往都沒有錯失。求你以神的旨意充滿我們，使我們與你聖潔的旨意相合，不要隨從我們自己虛榮的願望。求你救我們脫離一切慾念與私見，讓我們誠心降服你，承受你託付我們的工作，在任何的辛勞中喜樂，決不氣餒，作基督耶穌的精兵，不畏艱苦，卻為福分的榮冕，在忠實戰士的行列，堅守主的聖名，在時代中為你的國度作見證，求主預備我們的心，尋求安息，不是外在的安逸，而是內里的忠誠，只遵行聖者的話語，有主的平安在地上生活，然後你接我們上去，與眾聖徒同在主面前。",
      "author":"阿們！ 馬頓悟（一八〇五）"
    }
  },
  9: {
    total: 2,
    1: {
      "prayer": "主啊，在你有生命的泉源，求你賜給我們恩惠與美旨，隨從你聖靈的指引。讓你恩惠的甘露降在我們身上，低垂的得以振作，枯萎的重新茂盛。直到那日，你所要忠信的子民飲用你樂河的甜水。阿們。",
      "author":"羅茜蒂"
    },
    2: {
      "prayer":"永在的神，你以生命能力的氣息使我們成為新造的人。求你保守你所造的，將潔凈的人成為聖潔，以你的恩惠使我們成為你的形狀，思想意念都在於你；以致你所願的，得以在人身上實現。阿們。",
      "author":"魏洛倫"
    }
  },
  10: {
    total: 2,
    1: {
      "prayer": "主啊，求你在任何時間與空間都與我同在，這就成為我的安慰，縱無人的慰籍，仍能歡悅行事。如果你看我需要試煉，你的旨意與作為必繼續成為我最大的安慰。阿們。",
      "author":"甘畢士"
    },
    2: {
      "prayer":"全能的神，你是憂苦者的避難所，求你使我們認識你的恩慈與憐憫，在今生的煩擾中可有藏身之處，風暴經過，必無法搖撼我們內心裏神賜的平安。今生無論有什麼遭遇，我們信心仍舊充足，深信你是我們的父。求你的光賜下，使我們有生命。奉我們主耶穌基督的名。阿們。",
      "author":"杜森"
    }
  },
  11: {
    total: 1,
    1: {
      "prayer": "全能恩慈的神，求你使我們熱切追求，智慧尋索，努力作成一切你所喜悅的事，求你使我世俗的情況都可榮耀你的尊名。凡你要我做的一切，必賜我知識、意念與能力使我成就，求你使我在引向你的道路上安全，通達，完全，直到終點。\n主啊，求你賜給我堅定的心，使我沒有不宜的情懷向下；求你賜我剛強的心，使我不受苦難所擾；求你賜我正直的心，使我不致因卑下的意向而偏差。\n主我的神，求你賜我悟性能認識你，使我殷勤尋求你，給我智慧尋見你，促我忠心抓住你。阿們。",
      "author":"聖亞奎那"
    }
  },
  12: {
    total: 1,
    1: {
      "prayer": "父啊，求你使我們困擾不安的情緒寧靜，使我們盼望的激情平定，使我們錯謬的意志抑制，使我們的一切都得蒙潔凈，成為聖潔。求你將一切都成為實際，可在恩典中長進的事，化為福份，有你在我們裏面居住，我們必願樂意放棄你所囑咐我們丟下的事。我們要先求你的國和你的義，深知其他一切都要加給我們。\n父啊，求你赦免我們過去不感恩、不順從的罪，求你潔凈我們，或以溫和的方法，或以嚴厲的處置，只要你的旨意能在我們身上實現出來，直到我們在地上行完你的旨意，接我們到你面前，在天上與被救贖者永在一起。阿們。",
      "author":"賈本德"
    }
  },
  13: {
    total: 2,
    1: {
      "prayer": "神啊，你是永恆的智慧，求你賜我聖靈的光，使我明白你要我作些什麼。我將自己完全獻上給你，願你看為好的事成就在我身上，不要照我的旨意，只願你的旨意成全。求你糾正我的錯失，使我軟弱的心志堅定，使我不正的意念受制，除去一切的阻礙，使我作成你的旨意，賜我豐盛的恩典，好隨從你的安排。我的生命必為你的尊貴與榮耀而活，凡事求你的喜悅。阿們！",
      "author":"靈修寶庫（一八六九）"
    },
    2: {
      "prayer":"全能的神，永恆的光源，我們求告你將你的真理進入我們的心，以你的榮光澆灌我們，奉我們主基督的名。阿們!",
      "author":"撒冷祈禱集（一〇八五）"
    }
  },
  14: {
    total: 1,
    1: {
      "prayer": "神啊，你囑咐我們人人都不可懶惰，求你賜恩，使用我們在你託付的事工上盡忠。我們無論能作什麼，都應盡心竭力。我們要在你所劃定的道路上欣然前往，不求順利與寬廣，只以你聖光導引日日尋索我們的路途，並且全心倚靠你，將旅程向你交託。你是喜樂的源頭，我們也要載欣載奔。然後，主啊，求你在生命之門前迎接我們，因為那門是你在基督里為我們洞開的。阿們！",
      "author":"馬頓悟（一八〇五）"
    }
  },
  15: {
    total: 2,
    1: {
      "prayer": "主啊，我們求你使你的子民在愛中長進，敬愛在天上的父，在聖工上受造就。求你施恩給他們，使他們在一切的行事都蒙你的喜悅，在神尊貴的眼光中看為美好。阿們！",
      "author":"羅馬聖書"
    },
    2: {
      "prayer":"至愛的父，你願意我們為一切感恩，我們只怕失去你，其他毫無所懼。我們要將一切的憂慮卸給你，因為你必顧念我們。求你保守我們，免除不信而有的驚怕，解除世俗的思慮。求你使我們得着你永愛的光，以致今世的庸俗無法如煙幕籠罩我們，你的永愛已在聖子我們主耶穌基督里向我們顯明了。阿們！",
      "author":"白瑞德"
    }
  },
  16: {
    total: 1,
    1: {
      "prayer": "全能的神，只有你賜我生命的氣息，只有你能使我裏面有聖潔的需求；求你因憐憫而使我們思想與行為完全成聖；以致我無論作什麼，都先有純凈的動機；如果沒有你的祝福，決不繼續。求你使我們的眼得潔凈，有領悟的能力，可以看見一切未見的事。求你的智慧感動內心，以能力托住事奉，至終可以蒙你悅納，作忠心的僕人，凡事為榮耀你而作，有無盡的平安。求主垂聽這禱告。阿們！",
      "author":"魏洛倫"
    }
  },
  17: {
    total: 2,
    1: {
      "prayer": "主啊，萬眾都要歌頌讚美你，因你將恩賜給予各人。求你使我們因領受智慧與言語而心口一致稱頌你，以你無盡的恩賜來承受天上的永福。阿們！",
      "author":"羅茜蒂（一八三〇－一九五）"
    },
    2: {
      "prayer":"全能永在的神，和平與完美的主，你曾在基督里召我們相愛與合一，求你以聖靈管理我們的心靈，好讓我們只敬畏神，對一切毫不畏懼，得以仁義、溫和與謙卑事奉你，對人溫良，奉你的愛子我們主耶穌基督的名。阿們！",
      "author":"本生選集"
    }
  },
  18: {
    total: 1,
    1: {
      "prayer": "神啊，我決意在今天竭力得蒙你的悅納，在你所囑託我的事上都遵行你的旨意。凡你所許可臨到我的事，雖與我的願望不同，仍以溫和謙卑及忍耐的心承受。求你使我能勝過自我的意旨，讓你的旨意成為我的旨意。我應作的，幫助我作成，單純得像個幼童，整天在慈父面前一直仰望你。求你的愛激勵我，使我愛你。我願感謝你，不只在言語，更在內心中感受你愛的恩賜，感激你日日賜我每一樣的安慰。阿們！",
      "author":"潘錫（一八〇〇－八二）"
    }
  },
  19: {
    total: 1,
    1: {
      "prayer": "天父啊，你常看顧忠信的人，以大能維護他們，所以他們得蒙保守。我們誠心感謝你，因為你以父親的恩慈看顧我昨夜平安。至善的父啊，求你將恩慈在今日指示我，保守我的身心，使我思想言語及行為不會損己害人而遭你憎惡。我的行為必須符合你最有福的旨意，使你的榮耀增進，愛人如己因而使人獲益，以致你無論什麼時候呼召我，必能見我在光明裡，決不在黑暗。奉我們主耶穌基督的名。阿們！",
      "author":"畢根（一五一一－一七〇）"
    }
  },
  20: {
    total: 1,
    1: {
      "prayer": "全能的神，當我們彼此相通，且與你相交的時候，我們願有火熱的心，得以完全清潔、完全正直、聖潔，而且完全尊貴，在屬神的事上有這樣的體驗；對人也感到全然可愛，這樣就無所懼怕，只怕那使人憎惡的事；除你所喜愛的，其他都無價值。求你的光明與和平佔有我們的心靈，不怕生死，只仰望你的恩慈，使我們在卑下的情況升高，我們就有得勝的心志。求你引導我們經過死亡進入永生。求你恩慈地垂聽我們，奉我們主耶穌基督的名。阿們！",
      "author":"杜森"
    }
  },
  21: {
    total: 1,
    1: {
      "prayer": "無所不能的神，你看顧我們每個人，對個人好似所有人，而所有人又好似個人！凡敬愛你的人多麼有福，他們在你裏面尋求友情，為你緣故憎恨仇敵。他只親愛那愛他的主，這樣的愛永不失落；他只認定創造天地充滿萬有的神。你的律法就是真理，真理就是你自己。我看見事物怎樣過去，又有什麼來取代。神啊，你是我的父，至高的良善，最美的根源。凡你所賜給我的，我都領受了，而且交託給你，所以永無損失。你為自己造作了我，所以我的心靈一直不安，只有在你裏面安息。阿們！",
      "author":"聖奧古斯丁（三五四－四三〇）"
    }
  },
  22: {
    total: 1,
    1: {
      "prayer": "主啊，我全心全意感謝你，在我這短暫的人生中，一切的變遷與機會都使我仰望你，樂意放下我的願望，只順從你的旨意。父啊，我已經將自己交託給你，我的心靈在你手裡，我相信你保守我除去一切的兇惡，我的身體沒有什麼價值，我只有將我所有的交給你，就感到安全與滿足。我深信無論是患難、痛苦、逼迫、飢荒、刀劍、危險、死亡等都不足懼怕，我也不只盼望生命，以及今世與來世的事，都不能影響我，我只完全聽候你的旨意。阿們！",
      "author":"潘多馬(一六六三－一七五五)"
    }
  },
  23: {
    total: 2,
    1: {
      "prayer": "神啊，我們已經知道與認識你向我們的愛。我們若常在愛中，就住在你裏面，你也在我們裏面。願我們學習愛你，因愛看得見的弟兄而愛看不見的神。求天父教導我們明白你對我們的愛，求主使我們以你為愛的楷模學效你，求你愛的聖靈將愛澆灌在我們心中，使我們愛人與愛神。阿們！",
      "author":"區爾祿（一八一〇－一八七一）"
    },
    2: {
      "prayer":"主啊，保守我們，以恩慈看顧我們，求你使我們選擇平安的路，脫離那壓迫我們的罪的擄掠，我們就得以居住在天上的耶路撒冷，奉耶穌基督的名。阿們！",
      "author":"耶路撒冷集（一〇八五）"
    }
  },
  24: {
    total: 2,
    1: {
      "prayer": "主我們的神啊，求你教導我們，賜給合宜的福分，領導我們生命的船隻趨向你，經過浪濤的衝激，終於到達彼岸。求你指示我們行駛的航線。在我們裏面有願意的心，得着更新。願你的靈除去我們迷失的意向，引導我們，使我們真實向善，遵行律法，在一切的事奉中常以你榮耀與歡悅的同在為樂；因為榮耀與頌讚都是你的，眾聖徒都要稱揚你，直到永永遠遠。阿們！",
      "author":"聖巴色（三二九－三七九）"
    },
    2: {
      "prayer":"主啊，你是我們在暴風雨中的避難所，我們求你使我們在你面前不受人的威脅。求你使我們因敬愛與敬畏你，得以逃避急躁與惡言的罪。阿們！",
      "author":"羅茜蒂（一八三〇－一八九五）"
    }
  },
  25: {
    total: 1,
    1: {
      "prayer": "主啊，我們的心今日向你舉起感恩，謙卑承認你的恩慈與真實，你極大溫和的安排，時時與我們相近的恩典。你有智慧、能力與平安的靈，你的工作與喜悅，在地上所定的事，以及將來的應許都是確實的，全然恩惠與仁慈的聖靈啊，我們親愛主的父，你在主裏面，也籍屬主的人來施恩予我們，你是世人的創造主，心靈的光與生命，每早晨你的恩賜都是新的。求你的大愛救贖我們，使我們在生命的光中終於進到你面前，得着充足的喜樂與豐盛的愛，直到永永遠遠。阿們！",
      "author":"尹理士（一八一九－一八八五）"
    }
  },
  26: {
    total: 1,
    1: {
      "prayer": "主神啊，盲者之能，也是明眼人的光輝，強者的力量。求你聽我的心聲，垂聽我深處的呼求。\n主啊，求你幫助我們迴轉尋求你，因為你不會丟棄我們，我們反會離棄創造的主。求你使我們迴轉尋求你，因為你在我們心中，我們要向你認罪，投靠你，哭倒在你懷裡，我們已行盡人生崎嶇的道路。你溫和地拭去我們的眼淚，哭泣變為喜笑，因為你已經造了我們，必再造我們，安慰我們。\n主啊，求你垂聽我的禱告，使我全心愛你。求主救贖我們脫離一切的試探，直到永遠。阿們！\n",
      "author":"聖奧古斯丁（三五四－四三〇）"
    }
  },
  27: {
    total: 2,
    1: {
      "prayer": "主啊，求你使我們喜愛你的律法。求你在我們心中載植仁愛，因為愛能成全律法。教導我們全心全意愛你；也愛鄰舍如同自己。保守我們，使我們不致較量你誡命的大小，因為我們的估計是盲目的，只有你賜我們恩惠，我們才會謙卑地承認，只在小事上有過失，就犯全律法了。求主垂聽我們呼求。阿們！",
      "author":"羅茜蒂（一八三〇－九五）"
    },
    2: {
      "prayer":"主啊，引導我們在世事滄桑的多變中，無論遭遇什麼，都能保持心靈的平衡，以致我們心靈完全依順你的旨意，得蒙你的喜悅，決不為你恩慈的管教而怨言。阿們！",
      "author":"戴祿（一六一三－一六六七）"
    }
  },
  28: {
    total: 2,
    1: {
      "prayer": "求主賜恩使我們除去一切罪惡的行為與思念，將自己完全降服你。求主使我們心靈平靜好似寧靜的湖澤，以致你恩惠的光芒反映在其上，求主在我們心中燃起信心與愛心的火，並祈禱的火。我們在安寧與盼望中得到力量與喜樂，從今時直到永遠。",
      "author":"晏頓（一五九五－一六五〇）"
    },
    2: {
      "prayer":"主啊，求你的聖靈充滿我們，使我們在一切的經歷中，力上加力，隨時隨地都歌頌你，在事奉的工作充滿喜樂，大有能力，直到今世的勞苦止息，黑夜來到，我們的眼可得以憩息片刻，必通過豐富之門，進入永生。奉我們主耶穌基督的名。阿們！",
      "author":"杜森"
    }
  }
}
