export const GreatSoulsAtPrayerFeb = {
  1: {
    total: 2,
    1: {
      "prayer": "主啊，求禰赦免我的罪，在我年少時，在我現今的眾罪；我心靈的罪，我身體的罪；我隱密的罪，我明顯的罪；因求自己喜好而干犯的罪，也赦免我未覺察的罪。主啊，求禰以極大的良善赦免我。阿們！",
      "author":"個人靈修（一五六〇）"
    },
    2: {
      "prayer":"全能的神，求禰使我們知道自己的軟弱，信靠禰，因為禰是剛強的。求禰以恩慈樂意幫助我，不僅在此時此地，也在永恆那邊。阿們！",
      "author":"羅馬聖書"
    }
  },
  2: {
    total: 1,
    1: {
      "prayer": "神，我們的天父啊，求禰在我的裏面，更新我們的意念，體會禰恩慈的同在，使我們裏面常有意向追求人生道路上的和平、忠信與勇氣。我們要以敬愛與仰慕的心抓住禰，以情愛集中於禰，以致與禰相戀永不中止；在生死之間無論作什麼都有這種經歷。求禰教導我們切心禱告，靜聽禰在我內里的聲音，不輕忽禰的警戒，求禰將我心靈獻給禰，求禰降臨充實禰的聖所，不容不潔之物侵入。禰就是愛，求禰的靈好似江河涌溢我整個心靈，引導我行走正路，直到我們安然經過死亡，到達應許之美地。阿們！",
      "author":"德司根（一六九七－一七六九）"
    }
  },
  3: {
    total: 2,
    1: {
      "prayer": "主啊，求禰使我們興盛，作成禰所託付我們各樣的義工。求禰賜恩給我們隨從禰的最恩慈的旨意，以感恩的心事奉與受苦，以後喜樂地進入禰的安息。阿們",
      "author":"羅茜蒂（一八三〇－九五）"
    },
    2: {
      "prayer":"主啊，禰知道什麼對我們最好，就願這些得以成全，完全照禰所喜悅的，求禰照禰所願的賜給我，無論多少，無論幾時，只要是禰看為好的，能得禰的喜悅，都賜給我。我是禰的僕人，求禰預備一切，使我不要單為自己活着，只為禰活着。我要好自為之，作得完全。阿們！",
      "author":"甘果士（一三七九－一四七一）"
    }
  },
  4: {
    total: 1,
    1: {
      "prayer": "主啊，求禰教導我，使我活出聖徒與天使的樣式，求禰除去我的軟弱、憤惱、猜疑、隨意，使我的心靈充滿禰的豐滿，求禰的能力如水灌輸我，如火點燃我。求禰賜給我一切所需要的，一切禰願惠予的，使我蒙恩。求禰使我忠於責任，流着切望與摯愛的心。求禰賜我聖潔、平安與喜樂，使我在凡事上都不感困惑與艱難。主啊，求禰將自己賜給我，充滿我，滿有恩惠。阿們！",
      "author":"紐曼（一八〇一－九〇）"
    }
  },
  5: {
    total: 2,
    1: {
      "prayer": "主啊，禰有無限的智慧與慈愛，求禰為兒女安排一切，在禰溫和的憐恤中今日賜恩。禰知道我的軟弱，因為禰造作我，禰知道我怎樣逃避心靈一切的痛楚。主啊，我知道禰給我的負擔不會大過禰的幫助。教導我們今日怎樣領受禰的恩惠，使我在一切的事上認定禰，日日與禰更親近，直到永遠。阿們！",
      "author":"潘錫（一八〇〇－八二）"
    },
    2: {
      "prayer":"主啊，求禰使我愛禰，讓禰成為愛火，潔凈我，卻不焚毀我。阿們！",
      "author":"羅茜蒂（一八三〇－九五）"
    }
  },
  6: {
    total: 1,
    1: {
      "prayer": "主啊，求禰使我永不忘記禰的愛，而保持始終如一的心意，我或睡卧或醒起，或生或死直到來生。禰的愛是永生，永遠的安息；認識禰與禰無限的良善，這就是永生。求那愛的火焰在我心中永不熄滅，讓它點燃得更輝煌，直到我整個的心靈有光照亮、有火溫暖。禰是我們的喜樂與盼望、力量與生命、保障與產業。禰是我們的牧者。我們若常在禰恆久的愛中必有喜樂，恆常地愛禰必能聖潔。所以神啊，禰的聖名與性格就是愛，將禰的愛在我們心中點燃，使我們的心智得亮光，意志成為聖潔；禰的愛因此充滿我們的心，奉耶穌基督的名。阿們！",
      "author":"安德（一五五五－一六二一）"
    }
  },
  7: {
    total: 1,
    1: {
      "prayer": "大能的神，求禰賜給僕人溫良的心，使我不輕易發怒，常有恩慈與赦免。求禰賜我智慧忠實的心，使我不致惱恨。主啊，求禰使我謙卑，不任意爭競，卻與眾人和睦，肯寬容人；只認己罪，願意修睦。願我不致有病患、疲弱，我就不發怨言，沒有不滿，卻在一切事上都學像聖潔的主耶穌。阿們！",
      "author":"戴祿（一六一三－一六六七）"
    }
  },
  8: {
    total: 1,
    1: {
      "prayer": "主啊，求禰今日保守我，使我出入來往都沒有錯失。求禰以神的旨意充滿我們，使我們與禰聖潔的旨意相合，不要隨從我們自己虛榮的願望。求禰救我們脫離一切慾念與私見，讓我們誠心降服禰，承受禰託付我們的工作，在任何的辛勞中喜樂，決不氣餒，作基督耶穌的精兵，不畏艱苦，卻為福分的榮冕，在忠實戰士的行列，堅守主的聖名，在時代中為禰的國度作見證，求主預備我們的心，尋求安息，不是外在的安逸，而是內里的忠誠，只遵行聖者的話語，有主的平安在地上生活，然後禰接我們上去，與眾聖徒同在主面前。",
      "author":"阿們！ 馬頓悟（一八〇五）"
    }
  },
  9: {
    total: 2,
    1: {
      "prayer": "主啊，在禰有生命的泉源，求禰賜給我們恩惠與美旨，隨從禰聖靈的指引。讓禰恩惠的甘露降在我們身上，低垂的得以振作，枯萎的重新茂盛。直到那日，禰所要忠信的子民飲用禰樂河的甜水。阿們。",
      "author":"羅茜蒂"
    },
    2: {
      "prayer":"永在的神，禰以生命能力的氣息使我們成為新造的人。求禰保守禰所造的，將潔凈的人成為聖潔，以禰的恩惠使我們成為禰的形狀，思想意念都在於禰；以致禰所願的，得以在人身上實現。阿們。",
      "author":"魏洛倫"
    }
  },
  10: {
    total: 2,
    1: {
      "prayer": "主啊，求禰在任何時間與空間都與我同在，這就成為我的安慰，縱無人的慰籍，仍能歡悅行事。如果禰看我需要試煉，禰的旨意與作為必繼續成為我最大的安慰。阿們。",
      "author":"甘畢士"
    },
    2: {
      "prayer":"全能的神，禰是憂苦者的避難所，求禰使我們認識禰的恩慈與憐憫，在今生的煩擾中可有藏身之處，風暴經過，必無法搖撼我們內心裏神賜的平安。今生無論有什麼遭遇，我們信心仍舊充足，深信禰是我們的父。求禰的光賜下，使我們有生命。奉我們主耶穌基督的名。阿們。",
      "author":"杜森"
    }
  },
  11: {
    total: 1,
    1: {
      "prayer": "全能恩慈的神，求禰使我們熱切追求，智慧尋索，努力作成一切禰所喜悅的事，求禰使我世俗的情況都可榮耀禰的尊名。凡禰要我做的一切，必賜我知識、意念與能力使我成就，求禰使我在引向禰的道路上安全，通達，完全，直到終點。\n主啊，求禰賜給我堅定的心，使我沒有不宜的情懷向下；求禰賜我剛強的心，使我不受苦難所擾；求禰賜我正直的心，使我不致因卑下的意向而偏差。\n主我的神，求禰賜我悟性能認識禰，使我殷勤尋求禰，給我智慧尋見禰，促我忠心抓住禰。阿們。",
      "author":"聖亞奎那"
    }
  },
  12: {
    total: 1,
    1: {
      "prayer": "父啊，求禰使我們困擾不安的情緒寧靜，使我們盼望的激情平定，使我們錯謬的意志抑制，使我們的一切都得蒙潔凈，成為聖潔。求禰將一切都成為實際，可在恩典中長進的事，化為福份，有禰在我們裏面居住，我們必願樂意放棄禰所囑咐我們丟下的事。我們要先求禰的國和禰的義，深知其他一切都要加給我們。\n父啊，求禰赦免我們過去不感恩、不順從的罪，求禰潔凈我們，或以溫和的方法，或以嚴厲的處置，只要禰的旨意能在我們身上實現出來，直到我們在地上行完禰的旨意，接我們到禰面前，在天上與被救贖者永在一起。阿們。",
      "author":"賈本德"
    }
  },
  13: {
    total: 2,
    1: {
      "prayer": "神啊，禰是永恆的智慧，求禰賜我聖靈的光，使我明白禰要我作些什麼。我將自己完全獻上給禰，願禰看為好的事成就在我身上，不要照我的旨意，只願禰的旨意成全。求禰糾正我的錯失，使我軟弱的心志堅定，使我不正的意念受制，除去一切的阻礙，使我作成禰的旨意，賜我豐盛的恩典，好隨從禰的安排。我的生命必為禰的尊貴與榮耀而活，凡事求禰的喜悅。阿們！",
      "author":"靈修寶庫（一八六九）"
    },
    2: {
      "prayer":"全能的神，永恆的光源，我們求告禰將禰的真理進入我們的心，以禰的榮光澆灌我們，奉我們主基督的名。阿們!",
      "author":"撒冷祈禱集（一〇八五）"
    }
  },
  14: {
    total: 1,
    1: {
      "prayer": "神啊，禰囑咐我們人人都不可懶惰，求禰賜恩，使用我們在禰託付的事工上盡忠。我們無論能作什麼，都應盡心竭力。我們要在禰所劃定的道路上欣然前往，不求順利與寬廣，只以禰聖光導引日日尋索我們的路途，並且全心倚靠禰，將旅程向禰交託。禰是喜樂的源頭，我們也要載欣載奔。然後，主啊，求禰在生命之門前迎接我們，因為那門是禰在基督里為我們洞開的。阿們！",
      "author":"馬頓悟（一八〇五）"
    }
  },
  15: {
    total: 2,
    1: {
      "prayer": "主啊，我們求禰使禰的子民在愛中長進，敬愛在天上的父，在聖工上受造就。求禰施恩給他們，使他們在一切的行事都蒙禰的喜悅，在神尊貴的眼光中看為美好。阿們！",
      "author":"羅馬聖書"
    },
    2: {
      "prayer":"至愛的父，禰願意我們為一切感恩，我們只怕失去禰，其他毫無所懼。我們要將一切的憂慮卸給禰，因為禰必顧念我們。求禰保守我們，免除不信而有的驚怕，解除世俗的思慮。求禰使我們得着禰永愛的光，以致今世的庸俗無法如煙幕籠罩我們，禰的永愛已在聖子我們主耶穌基督里向我們顯明了。阿們！",
      "author":"白瑞德"
    }
  },
  16: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  17: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  18: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  19: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  20: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  21: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  22: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  23: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  24: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  25: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  26: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  27: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  28: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  29: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  },
  30: {
    total: 2,
    1: {
      "prayer": "",
      "author":""
    },
    2: {
      "prayer":"",
      "author":""
    }
  }
}
