export const GreatSoulsAtPrayerJan = {
  1: {
    total: 2,
    1: {
      "prayer": "全能的神，求你憐憫我們，因為我們受過去的事困擾，失去信心、勇氣與盼望。求你憐憫我們，保抱我們，使我們有真實的信心支持，深信你是恩慈而憐憫的，我們就勇往直前，遵守你的誡命，領取你的豐盛，倚靠你的憐憫，盼望永生。求主使我們無論遭遇什麼都記得有你的引導，在你的愛顧之下，受你旨意支配，以至我們在最幽暗的日子中，仍能仰望你，再有勇敢上進，有信心堅持，有盼望忍耐，始終如一。阿們！",
      "author":"杜森"
    },
    2: {
      "prayer":"主啊，你是永遠不變的神，求你使我們存忠實的心行經這一年，在一切的事上都在你愛的眼光中蒙悅納。阿們！",
      "author":"莫隆勒書（七〇〇前）"
    }
  },
  2: {
    total: 2,
    1: {
      "prayer": "神啊，求你垂聽我們囚禁者的嘆息，求你全能的力量拯救我們，脫離一切的捆鎖，使我們身心的罪過都能除去。奉我們主耶穌基督的名，阿們！",
      "author":"羅馬聖書"
    },
    2: {
      "prayer":"主我們的神！在你翅翼的蔭下，我們總有盼望。你要支持我們，從幼年至年老。我們的力量出於你，才是真正的能力，不然我們自身的力量只是衰弱而已。主啊，我們睏倦的心靈要轉向你，只靠着你所造的事物；我們必須向著你自己，才能重新得着真實的力量。阿們！",
      "author":"奧古斯丁（三五四－四三〇）"
    }
  },
  3: {
    total: 1,
    1: {
      "prayer": "我的父神，求你幫助我隨從基督說：願你的旨意成全。你不要我接受你的旨意，當作一種本分，你要我以樂意的心遵行，你要我的態度不消極，而是歡悅的；不是一味順從，而是一直歌頌。我要像詩人一樣的感受，以歡然的心走向正直人之地。求你教導我，你的旨意就是愛，這愛是有智慧的。求你引導我，使我有張開的眼，可以回顧背後，展望面前，只在你恩慈的靈後面，求你使我喜愛你的律法，樂意愛慕你的典章，成為蒙福的人。我願以完全的自由遵守你的旨意，感到你的靈實在恩慈。阿們！",
      "author":"馬德勝"
    }
  },
  4: {
    total: 1,
    1: {
      "prayer": "主啊，我們求你的恩慈看顧我們，使萬族萬民在和平的屋檐下相聚，以你的忍耐遮蓋包容。求主再忍耐寬容，因為我們向善的目的半途而廢，拒惡的努力怠惰不前。求你再忍耐片刻，幫助我們行為進步。求主以格外的憐憫祝福我們，如果這些恩慈離開我們，我們就在苦難之下，雖然如此，仍求你抓住我們。求主與我們親友同在，也與我們同在。求主引導我們休息，若有人醒來，堅強他們在幽暗的時刻中儆醒。當白日來到，求主也來到，作我們的太陽與安慰者。求主將我們喚起，有清晨的面貌，清晨的心靈，殷勤地作工，真切地歡欣，歡樂是我們的。如果日子有苦難，求主使我們有堅強的力量忍受。阿們！",
      "author":"施頓生（一八五〇－九四）"
    }
  },
  5: {
    total: 2,
    1: {
      "prayer": "主啊，求你使我們有敏銳與柔和的良知，好叫我們有悟性，順從你的每句話；有分辨的力量，隨從你內在的聖靈每次指示。求主說話，你的僕人敬聽。阿們！",
      "author":"羅茜蒂（一八三〇－九五）"
    },
    2: {
      "prayer":"主神，求你光照，以屬天的愛賜予最豐盛的福分，完全的恩惠。求你潔凈我們，除去自私。將你的愛賜給我們，使我們愛弟兄，我們就是你的兒女了。求主幫助我們在地上行在你真理中，得着你說不盡的喜樂，因為你的生命賜予那真正愛你的人。求主垂聽這禱告。阿們！",
      "author":"魏理慕"
    }
  },
  6: {
    total: 2,
    1: {
      "prayer": "主啊，我們求你的聖潔的光輝恩慈地照亮我們的心靈，使我們終生以聖潔與義行坦然事奉你。我們要逃避這世界的黑暗，在你的指引下到達永遠光耀之地。主啊，我們稱頌你，你是永生的主，管理萬有，世世無窮，我們仰賴你的憐憫。阿們！",
      "author":"撒冷祈禱集（一〇八五）"
    },
    2: {
      "prayer":"全能永在的神，信徒之光，祈求你以榮耀充滿這個世界，以你的光芒向萬國啟示。奉我們主耶穌基督的名。阿們！",
      "author":"葛理高聖書（五九〇）"
    }
  },
  7: {
    total: 2,
    1: {
      "prayer": "全能永生的神，求你幫助我們的意志始終柔順地服從你的旨意，使我們的心靈始終願意事奉你。阿們！",
      "author":"羅馬聖書"
    },
    2: {
      "prayer":"主啊，求你的聖靈潔凈並充滿我的心靈，使我起來服事你，也使我躺卧時倚賴你，或生或死都依順你的旨意。求你使我為今日活着，不致過分重負世俗的憂慮，因為我的財寶不在這裏。我只想與你永遠在天國，也願與現今已在天國的人們在一起。主啊，救我脫離罪惡，以你的靈幫助我，求你保守我，使我服從你。奉我主耶穌基督的名。阿們",
      "author":"安多焉（一七九五－一八四二）"
    }
  },
  8: {
    total: 2,
    1: {
      "prayer": "全能的神，求你賜予聖善的靈，使我內心寧靜，忍耐而謙卑，向你順從，與人相愛，讓我們的心有意外的平安，以致生命的風暴都無法傷害我們，生活的憂慮也不能困擾我們。在生命的情況中，死亡已失去毒鈎，墳墓也無恐懼。我們就在安寧的喜樂中，度過我們所有的年日，直到極大的轉變。阿們！",
      "author":"杜森"
    },
    2: {
      "prayer":"神啊，求你賜我們愛火，焚燒我們內里，燒毀一切你不喜悅的事，使我們能合天國的體統。阿們！",
      "author":"羅馬聖書"
    }
  },
  9: {
    total: 1,
    1: {
      "prayer": "恩慈憐憫的神啊，你是眾福的源頭，你憐憫的手展開就以福分充滿我，使我飽享你的恩慈。你像牧人餵養我們，像友人愛顧我們，像細心的母親眷念無助的幼嬰。你對敬畏主的人都有無限的慈憐。你的恩手展開遮蓋我，又擴展我的心，使我滿有感恩的情懷，以致你的恩惠永在你僕人的身上。求你使我接受恩慈，產生責任；堅強我的心志，不再犯罪，只行在你命令的道上，求你使我的生活榮耀你的名，最後進入主的榮耀里，永遠稱頌你榮耀的名。阿們！",
      "author":" 戴祿（一六一三－一六六七）"
    }
  },
  10: {
    total: 2,
    1: {
      "prayer": "主啊，讓我在你裏面尋求的，不能在你以外找到。平安、安息與福祉只在你常存的喜樂之中。求你使我心靈升起，不受雜念的厭煩與困擾，只到你永生的面前。求你使我的心靈上升至純潔、光明、寧靜與輝煌的境地，有你與我同在，我能自由呼吸，吸收你的愛；我能脫離困惑、自我，得以享受安息；使我轉回，有你的平安，從事並承受你所喜悅的工作，阿們！",
      "author":"潘錫（一八〇〇－八二）"
    },
    2: {
      "prayer":"神啊，我們的力量在於你，求主恩慈賜我們聖靈的引導，使我們內心得蒙管理，凡事都有指示。奉我們主耶穌基督的名。阿們！",
      "author":"加里森聖書（四九二）"
    }
  },
  11: {
    total: 1,
    1: {
      "prayer": "全能恩慈的父，我們的生活存留都在於你，因為你溫柔的慈憐。我們在過去有安全；現在有一切的安樂；對將來也懷有諸般的盼望。神我們的創造主，我們讚美你，我們感謝你，你日日將福分傾注在我們身上，你是我們至高的喜樂。求你成形在我們裏面，以生命與榮耀的盼望促進我們謙卑、溫和、忍耐、知足與順服，使我身心絕對依從你聖潔的旨意。父啊，求你不要離棄我們，引導我們安然度過一切的變遷，對你有不變的愛，更有明切的心領受你的愛，直到我們到你面前，永遠靠你喜樂。阿們！",
      "author":"柏德克（一六二六－一七〇七）"
    }
  },
  12: {
    total: 1,
    1: {
      "prayer": "生命與能力的源頭，你許多的恩慈我們已明明看見，還有許多蘊藏的豐富我們也深深相信。晨星的歌唱不及我們感恩的歡呼。你賜給我們生命有極高的理想，你供給我們感動有極聖的福分，使我們心中會解釋這些神聖的機會。你以無盡的愛，莊嚴的美，永恆的道引導我，使我生命的路徑歡欣。你的榮耀觸摸我，沒有悲哀的雲霧；你的榮光照透我，沒有憂慮的塵埃。這樣我們的心靈才不致在你面前失去追求完美的願望。你已將我們置身在聖徒的行列，學習背負犧牲的十字架，讓時間隨着我們的旨意過去，使我們現在奉獻給你。阿們！",
      "author":"馬頓悟（一八〇五）"
    }
  },
  13: {
    total: 1,
    1: {
      "prayer": "全能慈悲的神，萬福之本；你知道我們內心一切的意念。我們向你承認，得罪過你，在你眼中看為惡的事，求你潔凈我們，賜我們恩惠與力量，除去一切有害的事物，教我們脫離罪的綁索，使我們行事與悔改的果子相稱。\n永生的光啊，求你照入我們的心靈。永恆的善啊，求你救我們脫離兇惡。永恆的智慧啊，求你驅散我們無知的幽暗。永遠的憐憫啊，憐恤我們。求你使我們盡心盡性儘力盡意尋求你的面；最後以你無限的慈悲帶我們到你聖潔的面光之中。求你剛強我們，跟隨你愛子的腳蹤。我們就可得着你的慈憐，進入你所應許的喜樂中。阿們！",
      "author":"安甬根（七八〇）"
    }
  },
  14: {
    total: 1,
    1: {
      "prayer": "最慈愛的主啊，求你賜我安息，因為在你裏面的安息比一切健康與美麗更好，一切的尊榮更高，一切權力與威嚴更大，一切財富與藝術更豐盛，一切聲譽與讚揚更珍貴，一切盼望與應許更真實；比一切恩賜與眷愛更寶貴，一切喜樂以人心所能感受的更歡欣；甚至比一切天使天軍，可見的與未見的都重要。我若離了你，一切的賜予顯得微不足道，你無論如何啟示了我、應許我，你若不讓我看見你，我都不能充分獲得。我若不在你裏面安息，我的心必永不能安定，也不會完全滿足。阿們！",
      "author":"甘果士（一三七九－一四七一）"
    }
  },
  15: {
    total: 2,
    1: {
      "prayer": "神啊，你引導謙卑人不受論斷所困，在黑暗中的敬虔者你必興起。求你使我們在疑惑與無定中得着恩典，明白你要我們作什麼；求智慧的靈搭救我們，不作虛假的抉擇，使我們在你的光中得見你的光，在你正直的道上不致絆跌。奉我們主耶穌基督的名。阿們！",
      "author":"白瑞德"
    },
    2: {
      "prayer":"主啊，求你的智慧管治我，使我的心靈得以照你的旨意常事奉你，不致單憑我自己的選擇。求你不要懲治我，賜我所祈求的，讓你的愛常在我心中不致憂傷。求你讓我向自己死，就可向你活，因為只有你自己才有真實的生命，阿們！",
      "author":"德勒撒（一五一五－八三）"
    }
  },
  16: {
    total: 2,
    1: {
      "prayer": "主啊，你呼喊自己的羊，叫出他的名，願所有蒙你呼召的，也都聽見良心的聲音，急起直赴你召他們應作的工，因為這是你急切的旨意，必須始終堅持，忍耐經受。阿們！",
      "author":"羅茜蒂（一八三〇－九五）"
    },
    2: {
      "prayer":"主我們的神啊，你是真實與聖潔的愛的泉源，你創造我們，保守我們，使我們能愛你。求你將這樣的愛賜給僕人，使我在事奉上無論血肉之體有什麼苦楚，都不會感覺。謙卑成為我的聖所，事奉是我心靈的喜樂，死本身只是永生的入口，我就永遠與你活着，你是我的力量、逃避所，我的神是我永恆的盼望。阿們",
      "author":"戴祿（一六一三－一六六七）"
    }
  },
  17: {
    total: 1,
    1: {
      "prayer": "神啊，你是生命、智慧、真理、豐富、祝福、永恆、唯一的至善！我的神、我的主啊，你是我的盼望，我心中的喜樂。我以感恩的心承認我是你照你的形象造的，因此我一切的思想歸向你，使我更加愛慕你，享受與得着你。我既在地上不能完全得着這樣的福分，讓我每天長進，一直到來生得以成全。這裏我對主的認識逐漸增加，那邊就全知道祂；這裏我對主的愛已經增長，那邊就全然成熟；這裏我的喜樂大有盼望，那邊就成全完備。阿們！",
      "author":"安錫海（一〇三三－一一〇九）"
    }
  },
  18: {
    total: 2,
    1: {
      "prayer": "主啊，離了你，我就不能作什麼；靠着你，我萬事都能作。求你以恩惠幫助我，使我不致跌倒；求你以能力幫助我，使我在罪惡來侵時有力抗拒它。幫助我立即投靠在你的腳前，安靜等候，直到風暴逝去。我若看不見你，求你即速帶我回來，使我愛你更深。因為你溫和的憐恤，我必仰賴你。阿們！",
      "author":"潘錫（一八〇〇－八二）"
    },
    2: {
      "prayer":"全能的神，我們求告你，使我們找到你保護的居所，逃避一切的兇惡；事奉你有平和的心靈，奉我們主耶穌基督的名。阿們！",
      "author":"羅馬聖書"
    }
  },
  19: {
    total: 1,
    1: {
      "prayer": "神啊，我們救主耶穌基督的父，你的名偉大，你的本性奇妙，你的恩慈無窮。神萬物的主宰，你是永遠可稱頌的。在你面前有千千萬萬的天軍聖者。求主使我們身心靈都得聖潔；求你監察我們的良心，驅除我們一切的惡念罪欲，所有嫉妒與驕傲，惱恨與怒氣，以及違背你聖潔旨意的事物。求親愛的主賜我們清潔與純正的心靈，來呼求我們聖潔的神，在天上的父。阿們！",
      "author":"雅各聖書（約第二世紀）"
    }
  },
  20: {
    total: 1,
    1: {
      "prayer": "主啊，我所有的願望就是行在你所定規的道路，正如我主耶穌曾行經的。我在這生命的道上，有堅定的信心，柔和的靈性，謙卑的心情，溫良的愛心，求恩慈的主使我的心靈寧靜，使我的心思意念全歸服你，以致外面的事物無法侵擾我們內里的平安，不致阻礙我們聽不見你的聲音。我的一切既完全屬你，願你的旨意看為最好的為我們成就，因為我自己不會選擇。求你不讓今世思慮重壓我們，求你減輕我們的負擔，好讓我們安靜而感恩地仰望你的憐恤而跟隨你，作你所悅納的事工。阿們！",
      "author":"海葛理（一七〇八－七〇）"
    }
  },
  21: {
    total: 1,
    1: {
      "prayer": "最恩慈的主，賜恩給我，與我同工，保守我到底，使我一切所願的都最蒙你悅納、珍愛。願你的旨意成為我的，因為我的心意始終追隨着你，完全地順服。我最大的願望就是安息在你裏面，使我滿有平安。你是我心中真正的平安，唯一的安息；在你之外，一切都困難與不安。萬善的主，我願安息在你裏面，在你的平安裏面。阿們！",
      "author":"甘果士（一三七九－一四七一）"
    }
  },
  22: {
    total: 2,
    1: {
      "prayer": "神啊，你是生命的泉源。在你的光中我們得見亮光。求你使我們認識你，與日俱增，我們就可以更在你豐富的水泉汲取，乾渴的心飽足，幽暗的心有天上的恩光。阿們！",
      "author":"莫薩勒聖書（七〇〇前）"
    },
    2: {
      "prayer":"大能的神，我們的天父！如果沒有你的幫助，努力是沒用；沒有你的光照，尋索是徒然的。求主加強我學習，引導我研究，使我及時勤奮，判斷準確，在你聖潔的真道建立自己也建立別人。求主不要收取你的聖靈，不讓罪惡的意念控制我的心。求你使我不徘徊在無知中，而光照我，支持我，奉我們主耶穌的名。阿們！",
      "author":"荘森（一七〇九－八四）"
    }
  },
  23: {
    total: 2,
    1: {
      "prayer": "主啊，你是信實公義的，必能赦免我們的罪。求你使我們脫離罪的捆綁，以致有一日在父家完全的自由里喜樂，那是在天上的。阿們！",
      "author":"羅馬聖書"
    },
    2: {
      "prayer":"主啊，我們的盼望在於你，求你除去我們虛無的希望及錯誤的信念。將我們的心符合你聖潔與仁愛的旨意，使我們因有主里的盼望而行善。直等那日信心與盼望變為眼見與實際，愛就成為一切的一切。阿們",
      "author":"羅茜蒂（一八三〇－九五）"
    }
  },
  24: {
    total: 2,
    1: {
      "prayer": "天父啊，我們願忠實地信靠你，熱切地彼此相愛，常生活在敬畏你的信心中，遵守你聖潔的律法，行你有福的旨意。我們必在一切善事上結果，在這短暫的世界里生活卻求你的喜悅，以致這簡短而脆弱的人生過去之後，有真實又不朽的生命，在你的居所與宮殿之中，世世無窮。阿們！",
      "author":"畢根（一五一－一六七）"
    },
    2: {
      "prayer":"求主使我興盛，好似你殿內院中的百合花，有善事的馨香，虔敬生命的楷模，靠你的恩惠與憐憫。阿們！",
      "author":"莫薩勒聖書（七〇〇前）"
    }
  },
  25: {
    total: 2,
    1: {
      "prayer": "全能永在的父啊，你愛的火焰曾點燃在聖徒的心靈。求你使我們也有同樣的信心與愛的能力，以致為他們得勝而歡悅，因他們的榜樣而得益，奉我們主耶穌基督的名。阿們！ ",
      "author":" 哥德選集"
    },
    2: {
      "prayer":"主啊，你是生命的泉源，離了你，我們不能作什麼。你的恩典夠我們用的，你的能力在我們軟弱上顯得完全，求你住在我們裏面，使我們因遵守你的誡命而在你的愛中；以致我們的平安如同江河，我們的義好似海浪澎湃，奉我們主耶穌基督的名。阿們！",
      "author":"孟賽爾（一八一一－七五）"
    }
  },
  26: {
    total: 2,
    1: {
      "prayer": "神啊，求你在愛中成全我們，使我們克服一切的自私與憎恨。求你以喜樂充滿我們的心，以意外的平安激勵我們，使我們勝過怨言與爭競，因為這些是很容易干犯的罪。求你使我們忍耐與溫良，使我們不急躁不惱怒。這樣我們就結出聖靈的果子，頌讚榮耀你。奉我們主耶穌基督的名。阿們！",
      "author":"區爾福（一八一〇－一八七一）"
    },
    2: {
      "prayer":"榮耀全能的神啊，一切蒙福的心都盼望你，求你幫助我們，使我們能以清潔的心事奉你。奉我們主耶穌基督的名。阿們！",
      "author":"撒冷祈禱集（一〇八五）"
    }
  },
  27: {
    total: 1,
    1: {
      "prayer": "慈悲的主神，我們的天父，我願將頌讚與感謝獻上。求你保守我經過黑夜，以及人生一切的時日，在你保護之下，使我存活到現在。我懇切求你今日再賜恩接納我，終生都蒙保守，求你以聖靈管理我，將一切幽暗與罪惡盡都除去，使我行在你真理的光中，頌讚榮耀你。求主幫助我愛鄰舍，愛眾人。奉我們主、救主耶穌基督的名。阿們！",
      "author":"亨利八世時代用書（一五四五）"
    }
  },
  28: {
    total: 2,
    1: {
      "prayer": "大能的神，我們在黑暗中的亮光，軟弱中的力量，墮落中的盼望。你是我們永遠的家，求你對我們恩慈忍耐，我們雖然長得慢，終久能像你。求你以恩慈支持我們，使我們力上加力，以致經過困難悲苦，經過地上生活的悲歡與辛勞，經過你豐富的憐恤，終於到達永遠平安之地。阿們！",
      "author":"杜森"
    },
    2: {
      "prayer":"主啊，我們的心空虛，求你充實；一切的願望徒然，除非對你的仰慕，求主賜給亮光與恩惠，好叫我們尋求你，屬於神，你也永遠是我們的。阿們！",
      "author":"羅茜蒂（一八三〇－九五）"
    }
  },
  29: {
    total: 1,
    1: {
      "prayer": "主啊，我不知道什麼是應該向你祈求的，只有你知道什麼是我需要的。你愛我比我自愛更多。父啊，求你賜給我所不知祈求的事物。我不敢求十字架或安慰。我只將自己擺在你面前，向你敞我的心懷。求你垂顧我的需要，照你的恩慈成就。你或擊打或醫治；降卑我或升高我。你一切的目的，我雖不明白，卻順從與接受。我要緘默，將自己獻上為祭。我唯一的願望只是成就你的旨意。求你教導我禱告，在我裏面為我代求。阿們！",
      "author":"范聶龍（一六五一－一七一五）"
    }
  },
  30: {
    total: 1,
    1: {
      "prayer": "全明的光，永在的生命，求你恩慈的眼看顧我的哀情，讓你無限的能力保證救恩，對你雖然是極為方便的，你仍加以限定。我的神啊，我要順從你的旨意，承受你要我擔當的苦難；這樣我才知道仰慕你，這種仰慕的心是你發動的，也必蒙你悅納。你是多麼尊貴，我雖受最大的苦難，我總是你所造的，以你的恩慈，你必以尊榮的光輝照入我心，使我始終仰賴你。阿們！",
      "author":"薛德聶（一五五四－一五八六）"
    }
  },
  31: {
    total: 2,
    1: {
      "prayer": "我的神啊，求你賜給亮光與真理，好讓我常親近你。求你讓我體認你的愛，使我好似在天上，作天使的工。讓我準備作每件事情，或出或入，停留或離開，都照你所命定的。主啊，我沒有自己的意旨，我真正的喜樂，就是承受任何臨到我的事，我都完全順服你的旨意。阿們！",
      "author":"馬定（一七八一－一八一二）"
    },
    2: {
      "prayer": "神啊，你既以愛管教我，求你使我在管教中得到更新。使我為這種經驗向你感恩。奉我的主耶穌基督的名。阿們！",
      "author":"Leonine Sacramentary, 440 A.D."
    }
  }
}
