export const SuXiaGuoSalvation = [

  '大家好,我的名字叫郭蘇蝦。大家平時都叫我蘇蝦。',

  '信主前:',

  '在我還沒有信主之前,我是拜觀音的。我之所以拜觀音是因爲我的媽媽是一位虔誠的佛教徒。從小,我媽媽就在家裏供奉一個觀音。當她離開世界後,她就將這個觀音交給我。雖然我對觀音的認識不清楚,但我一直都拜。我移民的時候,我將這個觀音從中國帶到來美國。畢竟,這是我媽媽留給我的遺物。',

  '當我移民來到美國時,我感覺到生命非常枯燥,沒有喜樂。我自己一個人住在這裏,語言不通,又沒有什麽朋友,整天都在胡思亂想。我開始依靠金錢。我看錢很重要。我看見什麽都想要。例如,我在街上看見汽水罐,我就想撿起來拿去賣。雖然每次只是賣得 10 幾塊錢,但都好過沒有。',

  '我 2008 年開始搬入來北門大廈,一直到現在也差不多住了 10 年了。在一次基督教會信心以勒堂來北門長者大廈舉辦的聚會中認識並接受了主耶穌作我的救主。',

  '信主後:',

  '在我信主以後,我開始明白,原來我以前一直供奉在家裏的觀音不是真神。它只不過是人手所做的偶像。原來耶穌才是獨一的真神。聖經告訴我們,除了神之外,我們都不可有別的神,不可去跪拜那些像。所以我就將那個觀音拿下來,不再供奉。我現在有了耶穌在我生命中就已經足夠。',

  '我的心情變得完全不同。整個人都變得開朗,不再胡思亂想。我對金錢的看法也改變了。我不再去依靠金錢,主耶穌成爲了我生命裏最重要的依靠。我不再去撿汽水罐。神供應我每天的需要,只要有衣、有食、有住我就很滿足。主帶領我生活健康。',
]
