export const HuiDanHuang2009 = [

  '信左主已經5年時間.在我未接受主耶穌基督作我的個人救主，我是一個靜系念住點樣可以穩到更哆錢,可以過富裕生活咖人.因為記得以前小時候媽媽和爸爸很辛苦系田裡工作先穩到錢比我同我妹讀書.於是，我覺得我做人一定要穩好哆好哆噶錢先可以過富裕咖生活，甘樣先唔會比人睇唔起.我記得來左美國唔系好耐，大約不夠一年噶時間，果時我大約14~15歲就已經出來工作.果陣星期1至5就返學，星期六日就返工.當時我爹地媽咪都好開心我可以做工賺錢唔使叫區地羅錢用.我自己都好開心自己甘快可以自己賺錢自己用.',

  '因為一次偶然噶機會，我就參加左教會噶青少年暑期補習班.一開始唔知道暑期補習班就系教會暑期班.星期五噶時候，暑期補習班噶同學仲一齊參加團契，當時覺得一大班人唱歌玩遊戲好好玩甘就繼續返團契.後來參加團契唔系好耐，教會噶傳道Charisse就同我和暑期班噶同學傳福音，我聽到耶穌愛世人，甚至甘愿為世人噶罪釘死在十字架上.祂藉著死，拯救我們因為信脫離極大的死亡，祂從死裡復活，使我地因為信得著祂所賜復活噶新生命，有權柄作神嘎兒女，進入永生.主的愛系何等咖大!系傳道問我愿唔愿意接受主耶穌基督作我噶個人救主噶時候，我睇到聖經講到世人都犯了罪，唯有藉著耶穌基督噶寶血能洗凈我噶罪，我清楚明白我自己有罪，所以我接受左主作我個人噶救主.',

  '接受左耶穌基督作我噶個人救主，我知道自己有新噶生命，而且系從神而來噶新生命.我知道以前噶我系一個有罪噶人，但宜家系新造噶人，唔可以洅好似以前甘靜系掛住返工而唔去敬拜神！記得有段時間因為返工同屋企人噶反對，加上自己噶信心軟弱，所以冇返團契同禮拜日敬拜神.然而，聖靈系我心裡面作工，聖靈令我有信心來到神面前禱告，於是我就禱告求神可以比我返返教會.後來雖然份工冇左，我明白到了一個道理，那就是神聽禱告。就如聖經上說：“你們禱告，無論求什麽，只要信，就必得着.”雖然面對著屋企人噶反對我返教會，但我感謝神聽左我噶禱告，比我有神賜比我噶信心和勇氣來到繼續返返教會.可是好景不長，第二次，我又系因為要返工而返唔到教會.可是感謝神，祂從來沒忘記過我呢個叛逆噶女兒. 神藉著傳道和兄弟姐妹為我禱告,為左我可以返教會敬拜神而禱告.因為知道有甘哆人幫我禱告和聖靈系我心裡面作工，感恩神再次聽禱告并讓我再次返到教會敬拜神.宜家雖然沒工做，但我慢慢明白神系我身上所做噶一切.系神令我改變左，我改變左噶我想法，由靜系念住點去穩哆d錢過富裕噶生活噶人，而宜家可以相信同依賴神區會供應我一切噶需要.因為我知道依賴神的人有福.宜家我覺得很開心和很充實，因為系教會敬拜神讓我覺得生命很有意義. 就如聖經上說：“人若賺得全世界，賠上自己得生命，有什麽益處呢？人還能拿什麽換生命呢？”（馬太16：26）.今日很開心系眾人面前為主作見證，雖然我宜家唔知道將來點，但我深信耶穌會帶領及保守我，讓我能夠榮耀祂，為祂而活.'
]
