export const HuiDanHuang2009_2 = [

  '在我未接受主耶穌基督作我的個人救主之前,我是一個很喜歡賭博的女仔,因為小時候我家裡是開麻將館的,所以我從小就接觸到賭博的.以前在中國的時候,見到父母天天都打麻將,所以我也經常和同學在家裡打麻將.來到美國,還是一樣很喜歡賭博,特別是打麻將.有時候,還甚至因為約了朋友賭博所以連學校都不上.有時更離譜的是，有些男生約了我在我的家裡夜晚打麻將，我也答應了.因為這件事，我父母也鬧我傻，可是我沒有聽從他們的話，還把他們鬧返轉頭.那時候先14~15歲，正正是叛逆的時候，我父母越是反對我做的事，我就越要做。所以那時候我和父母的關係一直也不是很好。',

  '是耶穌改變我.有一年，我媽咪實在不愿看我繼續墮落下去，所以就叫我上暑期班。於是我就參加了教會噶青少年暑期補習班.一開始的時候不知道暑期補習班是教會暑期班，星期五的時候，暑期補習班噶同學還一齊參加團契，當時覺得一大班人唱歌很好玩就繼續參加。於是參加團契不久，教會的傳道Charisse就同我和暑期補習班噶同學傳福音，我聽到耶穌愛世人，甚至甘愿為世人的罪釘死在十字架上。我覺得是神的愛感動了我的心，因為祂以奇妙十架顯明了祂對我的愛，我感受到在祂的家裡教會，我可以有重新生活的機會，所以就這樣我就接受了耶穌基督做我的救主。',

  '接受了耶穌作我的個人救主，我知道了我有新的生命了，而且是從神而來的新生命。我覺得自己不可以洅繼續賭博下去了。所以我就禱告跟神說，神啊請你幫助我，請你幫助我慢慢改變我的生活不賭博下去，也讓我和父母有個好的關係.於是信主有一年哆了，漸漸的我知道神在我的生命里工作，我在慢慢的改變不再賭博了，和父母也有了良好的關係. 感謝主聽了我的禱告！我明白到了一個道理，那就是神聽禱告。就如聖經上說：“你們禱告，無論求什麽，只要信，就必得着.”可是好景不長，因為我軟弱所以我有段時間因為掛住打麻將連教會都沒返.可是感謝神，祂從來沒有忘記過我這個叛逆的女兒.祂藉著傳道和兄弟姐妹為我禱告,為了我可以回去教會一齊敬拜神而禱告.因為知道有這么哆人幫我禱告和聖靈在我心裡面作工，神的愛再一次感動我的心讓我可以繼續回去教會敬拜神.現在沒有賭博的日子，我覺得很開心和很充實，可以在教會敬拜神讓我覺得生命很有意義. 很高興為主作見證，雖然我現在不知道將來如何，但我深信耶穌會帶領及保守我，讓我能夠榮耀祂，為祂而活.'
]
