export const YaQingWuSalvation = [

  '我已經信主快有5年。在我未信主之前，我覺得自己做什麽都不行，對每一件事都沒有信心，遇到困難只會哭去逃避，好似有點自卑感。每次在衆人面前演講，我都覺得好害怕，害怕一定會失敗，會講錯話。還有，每次考試前都覺得自己好差，自己不行，問題好難。如果那次的成績是好的，我覺得我自己很幸運。',

  '在2004年的暑假，我剛來到美國，覺得生活很悶，人生沒有意義。然後我就報名去暑期補習班學習。在那裏我就認識了主耶穌。有一次，蕭傳道和一位基督徒給我傳福音，因爲耶穌愛我們，爲了我們這班罪人釘在十字架上，三天後復活，來到這世界上救我們。當我聽到耶穌為了我而死，洗淨我一切的罪，我相信主耶穌早就在我生命安排一切，心裏有感動，那就接受神的愛。我還參加了教會的聚會和崇拜，學習神的話語。弟兄姐妹主動地關心我，一起代禱，感覺就像大家庭。',

  '信了耶穌之後，我的生命都開始改變，對做每件事情前都用信心依靠耶穌。遇到挫折，不會害怕，更不會逃避。因爲我用禱告來尋求神，每次心裏都充滿平安，有耶穌會常常鼓勵我，陪我面對困難。',

  '就在上個學期的開始，我的大學生活充滿了壓力。如果我這次成績拿不到合格，我就被學校開除。心情煩悶，整天不開心。因爲我不想再在壓力下學習，我決定改變我的生活習慣。每天早上都靈修讀聖經，祈禱，將每一天的事情都交給神。這樣早上靈修禱告都延續了3個月，我體會到生活覺得好充實，溫習都專心，少了些擔憂，再沒有無思亂想了。我要感恩，感謝神賜了我意想不到的祝福，這次不但我的全部科目都合格，還取得好成績。因爲我知道我考試考得好，不是靠我的聰明，更不是靠我的好運。從這件事我經歷到耶穌是願意愛我、天天幫助我的神，我可以將煩惱一一向神傾訴，我很感謝耶穌。',

  '今日，我願意在眾人面前接受浸礼，見證神赦罪和拯救的恩典，我靠主、為主生活，因主耶穌愛我為我捨己。',

  '有一節經文我希望在此與你們共勉: 約15:5 「我是葡萄樹，你們是枝子。常在我裡面的，我也常在他裡面，這人就多結果子；因為離了我，你們就不能做甚麼。」'
]
