export const YeemanLeeSalvation = [

  'Hi! 各位好! 我叫Yeeman. 係我仲未信主之前, 我係一個好怕醜同吾識表達自己的人黎. 冇快樂. 冇朋友. 例如, 我係暑期班, 我都係怕醜到冇擔去同其他同學講野. 所以甘就較都我冇朋友. 中有, 我有五年時間係每星期六去中文學校讀中文. 不過, 我係中文班個陣時, 我係一個朋友或者人都同我冇講過野. 姐系呢5年係中文班到我係一句說話到冇講過. 除非系老師叫我. 中有 大家都知我個名叫Yeeman, 不過有時我老師叫我做Yee我想話比佢听係Yeeman到唔甘. 因為我實在太怕醜啦. 所以之後老師就叫我Yee啦.',

  '之後係2006年的暑假, 我三哥叫我同佢去教會. 個陣時我仲係返跟暑期班. 教我個d人 係同一間教會的. 所以我就去啦. 係到之後當然係有小小怕醜, 不過弟兄姊妹都對我好好. 有幾個姊妹中主動同我講野tim. 我同佢地講野之後就開朗在好多. 後來我係聖經裡面讀到, 神話過“我賜給你們一條新命令，乃是叫你們彼此相愛；我怎樣愛你們，你們也要怎樣相愛。”係(約翰福音13: 34). 我睇都之後就覺得好有意思. 因為我冇愛, 返到教會之後, 弟兄姊妹們對我有愛同關心. 我搵到愛. 之後我繼續返教會.',

  '我返左教會一年, 但我仲係考慮要唔要信耶穌. 係2007年的9月一次的團契裏, 有位姊妹同我講福音, 我在那晚祈禱決志信耶穌. 我信耶穌因為我承認自己係罪人. 我需要主耶穌救我. 我未信主前我係會係背後講人地. 因為可以有多d野同人地講. 我講人地懷話, 其實, 呢個系罪. 我信耶穌係真神. 耶穌願意原諒赦免我呢個罪人. 耶穌為我的罪被釘死在十字架上, 用祂的血黎洗潔淨我的罪.',

  '信在主之後, 我個人都變得好開朗. 周圍去到認識朋友同關心對方. 例如, 係教會到, 有新朋友黎的時候, 我都會主動同佢地講野. 呢一份愛係神賜的. 因為神話過我們要彼此相愛. 就係因為甘, 我而家先之會有一班好好好好的教會弟兄姊妹.',

  '信在主之後, 都有困難不過我都交托係神的手中. 他都會一一幫我解除. 我相信當主再來，主會接我回天家. 天家裡會有永遠的喜樂. 所以我好開心我今日可以baptize. 我都好開心我教會朋友, 不同朋友, & 家人到黎睇我baptize同听我的testimony. 多謝!'
]
