export const AmyAndLawrence2007 = [

  '好感谢神今晚可以比我向度分享',

  '我同我地教会的弟兄姐妹一样都是来自新移民家庭. 来到美国, 对于我地来讲, 一切都是新的.对这个新环境的生活却是好难去适应.又5识英文, 连填个简单的表都要稳人帮忙. 人生路不熟. 遇到问题的时间都5知道去边度稳人帮. 亲戚朋友都要做野. 对于我地父母来讲, 5识英文又5识路, 只好系Chinatown度打工. 工作时间比较长而人工都5多.对于新移民来讲, 生活一D都5容易. 系新移民的家庭, 因为父母做工的时间好长, 5识英文, 所以父母同我地作儿女的好少勾通同了解. 也都好少讲心底话.感谢主, 比我有机会返到教会,认识他. 接着传道人同埋教会的帮助,系教会学左好多真理.我5识得同屋K人勾通, 接着传道人同教会的帮助同鼓励, 我主动去同家人聊天. 接着神的爱, 也学会到去关心我的家人. 我记得我雙手係一年前開始干。。慢慢開始裂開,跟住疼。去睇醫生，醫生都穩5出原因。弟兄姐妹就為我禱告. 慢慢好多弟兄姐妹來關心和問候我.有年幼的,有年長的.有的拿葯比我搽, 有的說用這消毒,有的用哪…..接着弟兄姐妹的关心, 這讓我深深地感受到神的爱同埋系教会的温暖. 好像一家人甘, 让我懂得更加珍惜同弟兄姐妹一齐的时间.',

  '系我屋K里面, 我系第一个读大学也都系唯一一个读紧大学. 初初开学时, 我咩都5识, 又5识人.好多都5明老师讲咩.从传道人同埋教会得到好的帮助同埋鼓励. 无论系功课上或系生活上, 距地都不短地帮助我. 一进大学的时候,见到好多中国人. 甘我地就祷告.感谢主, 带领我地教会系今年年头开始大学團契也都顺利从学校獲得通過. 團契一开始的时候, 一个人都无.一切都系从0开始. 甘我地就向神祷告.神好奇妙, 神带领一个一个新朋友来到聚會. 來聚會的新朋友都不是基督徒，有的從來都沒有聼過福音。系上个学期, 大部分来既朋友都接受左耶稣做个人救主. 其中有一个, 距叫Amy, 距系大学读左好多年.读来读去都是esl课. 成绩好差.也都无心机读落去. 也都觉得自己读5到书, 觉得无人接纳距, 更加5感去问人功课.后来距来到我地團契,接受左耶稣做个人救主之后, 神的大能改变距的生命. 系人地眼中看来, 距都系读5到书噶拉, 无鬼用噶啦. 但接着传道人不段地为距祷告同埋教会对距既关怀. 距找到一个接纳距的地方.传道人不离不犧地帮助距系功课上.现在距感主动去稳传道人去帮距, 而再次搭进这个社会里.',

  '系今个学期里面,接着祷告, 神又带领左一班新朋友来到我地團契. 信左主其中一个叫Lawrence, 距系系短”逊”队认识的. 但因为距留下的e-mail的不对的, 所以无办法联络到距. 但传道人没有放弃到距, 但睇到传道人因为神的爱无放弃到, 也都5介意自己吃亏.当再次见到距的时候问距拿e-mail与他联络.当时也不知道这 e-mail是对不是,就为呢个人祷告. 接着神的大能, 距生命改变, 现在系教会追求神的话语同埋用距既guitar 来事俸神.',

  '系今年学习同传道人一齐事俸神, 经历左好多. 当出去传福音的时候, 好多人5接受, 但睇到神不離不犧的愛, 同埋当我地愿意吃亏D, 能让更多的生命改变.更多人得着福音.'
]
