export const CalabSu2007 = [

  '我是蘇耀如Caleb Su。记得我很小的时候， 我特别的喜欢看蛊惑仔（陈浩南）因为我觉得做大哥很威风，随时都可以叫人帮忙和可以出风头。自从我有了这个想法之后，便开始去学习陈浩南的一举一动。',

  '我是小学五年级开始吸烟的，当时只是用来冲冲场面的，让别人觉得自己是出来混得。后来，这成了我的坏习惯，直到我的生命救主的出现。十三岁的我就开始懂得赌Ball。有时没钱，会回家里偷。 我们会利用足球来赌钱，有时输了，就会演变成打架，不过我们通常都是有准备的。所以，说到打架我们也不怕。',

  '有一个晚上，我捅了一个马蜂窝。当我们一个Group的人坐在一起的时候，准会没好事。总是商量怎么去做些坏事。今天晚上，班里来了几个女同学。因为觉得无聊，所以就商量下。我们商量好了，我是负责关门的，不给她们走。其他的人有负责关灯的和打她们的主意。之后，下得人家连鞋都不要了，哭着跑回去。她们的爸爸马上开车来找我们，当时，我怎在电子游戏中心。所以没有被当场抓到，可是我也逃不掉命运的安排。我玩玩了，就走回学校的宿舍。当我进到宿舍的时候，就被一只强而又大的手抓住，楸着我的耳朵，把我吊起我。当时，我还真幸运，耳朵没有和我的身体离开。我的脸皮总是特别厚的，明明被当场抓住了，还要厚着脸皮说“我没有做。” 总是抱着千份之一的希望，可以蒙过去。 可是事实并没有我想的那样简单，害得我差点要被打。要怪就怪自己，“早知如此，何必当初呢” 只有乖乖地认了。',

  '2003年，我小学毕业。我们几个死党又约在一起，准备今晚不回学校了，在外面过夜。我们把所有的书都买掉，或是些其它的东西。反正能卖的都卖掉，结果也有一个不错的价钱，大概是5元RMB。再加上自己也留了些钱，总共也有十几块。我们都计划好了，到了晚上，就一起爬墙溜出去，神不知鬼不觉。所先，我们到游戏中心玩几个小时，然后再去看电影。因为便宜嘛，一块钱可以看三场。第一和第二的都是动作片，第三场是成人电影。也就是从这时起，我迷恋上了看三级片。',

  '2005年，是我人生中最大的转移点 。在我的人生中，我做了一次最有聪明的选择，就是接受耶稣做我的生命救主。我开始学习读圣经，当中，我学习了很多东西，懂得分辨什么是好的，什么是坏的。可是，我的坏毛病是从小就有了，怎么能说改就改呢？不过，耶稣，他借着另一件事，叫我改变。',

  'Summer就快来了，我和朋友一起去Alameda的海边玩。面对着无边的大海，我觉得很exciting。因为我从小就喜欢玩水，我经常和乡村里的哥们一起去游泳。这时，我有一个伟大的想法，就是挑战自己，可不可以游泳过对面。可是我失败了，而且还差点被淹死。当我游过了中间的时候，便开始发现自己没有力气了。浪花一朵朵的打过来，连给我透气的机会都不给。这让我知道，原来大海和河流是不同的。面对死忙的来临，我开始懂得害怕，开始发现生命的宝贵。就在我完全绝望的时候，“只要你呼求我，我便会帮助你脱离危险。” 我在心里大声的呼叫他的名字，希望可以保全我的生命。没过多久，我就被一个人救起来，送进了医院。当时，一位护士跟我说了一句特别的话，“我的命是主耶稣的，在我的人生当中还没有完成他给我的使命。而且我的得救，也是出于他的恩典。世上没有一件事是意外的。之后，我决心改掉这些坏毛病。当中他也让我深深的体会到他对我的爱和帮助，只要你立志向他。',

  '刚开始的时候，我有一颗火热的心去学习他的话语和愿意遵从他的教导。时间一久了，便会忘得一干二净。',

  '一年过去了，我的人生再次的回到自我，圣经里面所讲的做一半。别人帮助我也不懂得说声谢谢。每天都很烦，不想去上课，有时会和妈妈吵架。以前的坏习惯又一一的在我身上出现。经常利用电脑上网，去些色情网站。面对别人的忠告，爱理不理的。教会里有一位弟兄愿意来帮助我，check着我，好叫我知道有看着我的，不要再去那些网站了。可惜我没有好好的珍稀，讲大话欺骗他，害怕别人知道我的不是。我开始不想回教会了，因为觉得自己很假，自己没法面对大家。后来，Minister 找我谈话和了解我，帮助我去面对和改过自新而不是去逃避。我需要来到主耶稣的面前认罪，教会里面的弟兄姐妹也帮我祷告。我深深的体会到教会对我的爱和关怀。后来，我下定决心来到主耶稣的面前认罪和悔改。经过这次的事情，让我学习到“耶稣。” 重使人忘记了主耶稣，他还是一样的爱那个人，而且他也不会欺骗人。',

  '主耶稣是独一的真神，他是应得称赞到永远的。'

]
