export const HelenHuang2007_2 = [

  '感謝主， 係呢度可以同大家分享。',

  '感謝主，係2007年的帶領同埋不離不犧的愛。要感謝主恩的實在有好多好多！係呢度同大家分享2件事。',

  '第一件事就係：係今年的年頭， 係神的帶領下我地教會係Laney開始左個大學團契。 感謝主比我地順利地從學校獲得通過！一切都係從零開始，一開始的時候，來聚會的新朋友都不是基督徒，有的從來都沒有聼過福音。 慢慢神將更多的新朋友帶到聚會當中。 係今年spring semester 來的朋友，大部分都接受耶穌基督做個人救主！。 係07年 fall semester 感謝主，我地再次順利地從學校獲得通過。 今個學期，神帶領左新朋友來到聚會， 而信左主的弟兄姐妹係團契裏面用神賜的恩賜來事奉。 感謝主， 呢個semester來的新朋友有幾個都信左耶穌。將榮耀頌讚都歸返我地天父！',

  '第二件事就是:我雙手係一年前開始干。。慢慢開始裂開,跟住疼。去睇醫生，醫生都穩5出原因。係一次即禱告會到，我分享到這件事， 弟兄姐妹就為我禱告. 慢慢好多弟兄姐妹來關心和問候我.有年幼的,有年長的.有的拿葯比我搽, 有的說用這消毒,有的用哪…..不同的愛言從我耳邊進入, 這讓我深深地感受到神的愛和神傢裏的溫暖. 感謝主, 比我有病痛,因爲這能夠感受到他的愛. 感謝主, 比我活在這愛的窩裏面.'
]
