export const LawrenceFungSalvation = [

  '我個名係馮凱傳, Lawrence, 今日想同你們分享我的得救見證. 在我還未來美國之前, 我總是認為到外國讀書是一件非常非常開心, 刺激的事. 見到d朋友or同學要到英國, 澳洲讀書, 總會覺得幾羨慕. 因為見識, 眼光都會闊了好多, 而且我總覺得外國的生活會比香港精彩得多. 生命從此就開始精彩的一頁喇. 所以次次送機時都會想(幾時到你地送我機呢?). 終於到我喇. 但當我知道要到美國時, 除了小小喜悅之外, 更多的是憂慮煩惱. 因為我知道我要去跟我舅父的家庭一起生活. 而我覺得我同我舅父之間既關係是好冷淡的. So, 我不知道和他們相處會是如何. 我完全不期望會開心, 精彩. 相反, 是預左日子會難過的.',

  '另外, 我是在HK failed了公開考試, 升不上大學才來美國讀書的. 表面上我是覺得沒什麼大不了, 但其實我心裡面我有覺自卑的, 我完全不覺得去美國讀書係好光榮的, or 值得高興. 反而我覺得我自己是一個逃兵. 我是不太接受自己的.',

  '還有, 我媽咪經常說我stupid, 不用腦等等說話. 好多時我跟她說我的目標or計畫時, 她都話我唔得的. 好似我跟她說過我第時要讀政治or English 時, 她說你邊得呀, 你邊有咁既腦. 好似咁的說話她不但會在家講, 同朋友傾電話時都會咁講. 我記得有次我訓覺時聽見她同朋友傾電話, 說我如何如何. 我聽到眼淚都流下來了. 話得多, 聽得多, 連我有時都覺得自己係她講成咁. 覺得自尊, 自信都跌得好緊要. 而failed左個會考更應驗她的說話喇.',

  '這樣我是帶住好沉重, 落寞的心情, 和唔接受自己搭飛機來到美國. 雖然人在美國, 但那些心情還是跟隨著我. 而我跟我uncle的相處,關係, 原來比我預期中還要冷的. 大家都沒什麼話題講的.我跟我aunt 都是. 那時我是感覺得十分寂寞和好不自然的. 到了summer 時, 我就搬到我婆婆家住. 其中的原因是近學校.',

  '有一天, 我婆婆跟一些機構去SF旅行, 回來時帶幾隻"恩雨之聲"的VCDs. 我婆婆好奇之下播來看看時什麼. 咁岩我又在家中. 原來是一些人的見證, 講他們在困難中如何經歷的耶穌的愛. 耶穌如何令他們的生命變得精彩, 不平凡. 大部分的內容我都忘記了. 但有一個印象比較深刻的是講一個中年男人經常賭錢, 欠下巨款. 在老婆仔女原諒他後, 決定戒賭, 而且非常積極地工作還錢. 但在債務岩岩還完後又開始賭, 這次的輸的欠的比上次還多. 老婆決定離婚. 後來這男人認識了主耶穌才能真正去遠離賭海. 最後還與老婆有第二次結婚. 我看了之後真係覺得好感動. 覺得耶穌的力量真係好偉大呀, 完全改變人的生命. 那時我就開始希望自己成為基督徒, 想請耶穌為我的救主喇. 但是無什麼實際的行動的. 我記得有了這個想法幾日後, 我就係Laney到遇著一班正在傳褔音的基督徒. 他們讓我明白自己是一個罪人, 從前不認識神, 但主耶穌因愛我, 所以在十字架上為我釘死, 流出寶血洗我罪. 而且死後第三日復活, 證明自己勝過死亡, 能賜生命. 所以那天那班基督徒就帶領我決志祈禱, 邀請耶穌進入我心作我救主, 賜我永生.',

  '後來在傳道的邀請下開始星期日去教會, 參加主日學. 在敎會借些影碟(video)看~慢慢地, 我知道更多關於耶穌對人的愛係何等的偉大. 而在那些影碟當中, 我看見很多人原來都和我的情況相似, 如何不接受自己, 不能面對過去, 活在失敗之中. 但神卻沒有放棄他們, 他們的生命通通都在認識基督耶穌後改變. 這時我實在體會到耶穌才是我的拯救. 我心裡面的結只有祂才可以幫我解開. 那晚睡覺我躺在地上, 我祈禱說: 「主呀, 從今以後只相信你是我的救主, 我把我的生命完全交托到你手中, 你是我美國生活中的唯一的依靠...」 在這時候呢, 眼淚不知不覺間流了下來. 好奇妙地, 自從這次祈禱後, 我整個人都好似輕鬆了. 耶穌真的有聽禱告的. 之後我真是感受我有了一個全新的生命. 我的想法開始改變, 不再覺得來美國讀書係逃避, 而是主耶穌帶領我來的, 讓我認識衪, 又給我一個更好的機會學習. 當我知道耶穌會賜給每個人生命, 又賜給每個人不同的禮物, 就是不同的恩賜, 才幹, 性格, 這些禮物各有它的用途, 而且每個人都是獨特的, 獨一無二的. 我所失去的自我價值. 祂都一一給回我.',

  '信了耶穌後, 我的憂慮煩惱少了好多, 我信耶穌, 我相信今時今日我解決不到的問題, 主耶穌都會幫我take away, 對於將來, 我都不怕挑戰or困難. 我知道神會陪伴住我, 幫我經過 (get over) 這些困難挑戰. 因為聖經說: “因他要為你吩咐他的使者, 在你行的一切道路上保護你. 他們要用手托著你, 免得你的腳碰在石頭上.” (詩篇 91:11-12) "He will command his angels concerning you to guard you in all your ways; they will lift you up in their hands, so that you will not strike your foot against a stone." ( Psalm 91:11-12 )',

  '今日我願意接受浸禮, 在眾人面前見證我已接受主耶穌為我個人的救主, 加入教會.'
]
