export const CalabSu2003Salvation = [

  '“耶穌”這個名字想必大家都很熟吧！也就是祂改變了我的生命，讓我從一個壞孩子改變成好孩子。我在中國没信耶穌之前，是一個很壞的孩子。怎麼說呢？我不上課去玩電腦、打電子、看電影…等等，但是玩這些都是需要錢的，没錢怎麼辦？只有去偷和搶。我說粗話、脾氣暴躁，我很喜歡打架，因為這樣使我覺得很威風，像電視裏的古惑仔。我愛出風頭，我仗着自己加入了幫派的關係，就經常欺負別人來出風頭。在學校裏，我們通常會利用打球來賭錢，通常都是我們收别人的錢，因為我們人多勢眾。我愛吸烟，像我們這樣的人，怎麼能不吸煙？所以我就學會了吸煙，這樣才能像個十足古惑仔。',

  '我在初一時，就學會了賭錢。我跟着表哥和同一個村子裏的人學會了打牌。剛開始的時候，口是說和朋友們玩玩和打發時間，當時我的爸媽都跟我說：“你千萬不要賭錢，這會害了你的！”我沒有聽從家人的忠告，踏上了賭錢的道路。剛開始的時候，我得到些好處，贏了一些錢。這都是魔鬼引誘我們的手法，先給我們一點甜頭，好讓我們繼續錯下去。後來我迷上了賭錢，為了可以再賭一次，我居然用自己一個月的吃飯錢來賭，到後來不但錢輸光了，還欠下了30元。這下我頭都大了，為了還錢，我騙自己的父母親，說錢掉失了和學校要交校服費及其他費用。我出賣了自己和父母親。家裏的人看到我經常賭錢，他們就常常的駡我，可是没有用，第二天我又犯了同樣的壞毛病。',

  '這些壞習慣一直到我來美國之後還是一樣。在神的帶領下，我認識了一位傳道人，也是她帶領我認識了耶穌，星期五的晚上也回教會和兄弟姐妹聚會。在這期間，我更加認識耶穌，我才發現我自己有那麼的壞，這使我心裏有一種很不愉快的心情。但是，知道耶穌為我的罪死在十字架上面 ，三日後復活，給我永生， 我就决志，接受耶穌做我個人救主, 請求主幫我。我便開始禱告，請求耶穌幫助我改掉這些的壞習慣。時間慢慢的過去，有一天，我媽媽說帶我去賭場，問我去不去，我的回答居然是不去。我從心裏驚訝，從前我是多麽的想去見識一下美國的賭場呀！感謝主，願榮耀歸於主。阿門！',

  '還有，我媽媽有一個朋友經常的來我家，他也是個愛吸煙的人。經過主的幫助，我没有向他要煙，並且我還向他說：“吸煙對身體不好，快點戒吧！”媽媽看到我的表現，表現出一種難以相信的表情。在家裏，我經常是動不動就發脾氣的，經過耶稣的幫助, 愛發脾氣的我，已經漸漸减少 。在學校裏，我是經常回校上課的。我不會藉着我的數學好，就看低别人，也不會拿别人來出風頭。藉着主，我改變了許多。可是我也還有改不掉的壞毛病，那就是愛說粗話， 但是聖靈常常在我心裏提醒，並求主幫助我。',

  '我願意按着聖經的教導，加入教會。在聖經羅馬書6章4-6節說：“所以我們藉著洗禮歸入死，和他一同埋葬。原是叫我們一舉一動有新生的樣式，像基督藉著父的榮耀，從死裡復活一樣。我們若在他死的形狀上與他聯合，也要在他復活的形狀上與他聯合。因為知道我們的舊人，和他同釘十字架，使罪身滅絕，叫我們不再作罪的奴僕。”'
]
