export const CalabSu2003 = [

  '親愛的朋友，您好！記得2005年5月22日星期日的下午，我和教會的朋友一起去海邊玩。當我看見大海時，就想起了我在家鄉游泳的時光。我就說：“我能游到對面的岸上，你們相不相信呀？”這時他們和我開玩笑說我不能游到對面的岸上。當時我不知道他們是在和我開玩笑，我想也没多想，二話不說就脱下自己的鞋子，頭也不回的往海衝了進去。我已好久没游泳了，剛開始時我感覺到我有好多的力氣。站在岸上的朋友見我頭也不回的衝，就心知不妙。初時水退得很低，我很輕易的行到海中心，那時彿然潮漲起來，水流極急速。岸上的朋友便大聲叫我，叫了很久，可是我已經聽不到了，因為我游得太遠了，已經不在他們的聲音範圍裏面了。一切都已經遲了，我已經到了兩岸的中間了。',

  '原來傳道人已帶了一人馬上開車過去對面岸找我，又留下兩個人在這邊岸看着我，如果我沉了下去，就馬上打電話告訴她，報告情况，他們還在岸邊不住地為我禱告。( 說也奇怪，平時手機在那個海邊多是收不到訊號的，可是這次偏偏就收得到。) 那時我在海中心已經筋疲力盡了，我只不過是在掙扎着，等待着死亡…當時我心裏感覺到好害怕，因為我怕死了，就不能看見爸爸、媽媽、親人、朋友和我的同學了。當我在胡思亂想的時候，主耶穌的話就在我的腦海裏出現。主耶穌說過，他會無時無刻看顧着我們，只要我們依靠主耶穌便能得救，祂還會帶領我們走出困難。從這時起，我的心裏就不斷的在叫耶穌救我！！',

  '没過多久，就有一位在對面岸跑步的人仕看見我在海裏一上一下的浮沉着，便知道是發生了事情。他義不容辭的脱下自己的鞋子，跳了下來救我。也就在這時，海浪也停止了。我也可以利用海水的浮力將自己浮起来，如果海浪没有停止，我是没有辦法浮在水面上的，因為海水會不斷地往我的臉上打。後來他抓住了我，慢慢的把我拖到岸邊，然後他和另一個朋友抱了我上岸。我被他救上了岸，我就知道耶穌聽到了我的呼求，是耶穌衪救了我，也是耶穌叫這個男人來救我的。',

  '這時，傳道人也來到了這邊岸，並且很快的找到了我。當她看見我時，便馬上脱下她的外衣给我包上，因為剛從水裏上來是很冷的。還有一些的人從自己的家裏拿來的棉被給我取暖，還幫我叫了救護車。當我到了醫院，有一位醫生說了一句這麼的話：“神看顧你，神留下你的性命，一定有一些事情要你做的。”她為什麼會說句這樣的話呢？原來她也是基督徒。',

  '親愛的主耶穌，感謝祢救了我。我會作我還没有完成的事情的，奉主名求。阿們！'
]
