export const ChristineLi2003 = [

  '我的名字叫李錦虹(Christine Li)。信主前，每當遇到困難，我只懂第一時間想辦法去逃避。由於在美國生活的種種不如意和在語言上的障礙，令當時的我覺得只有在網絡和遊戲中才能得到快樂和勝利，整天只顧著在家裏打遊戲機和上網、缺課，以此逃避人生，人生沒有方向。',

  '直到後來我跟朋友返教會，又聽福音和聖經教導，我知道以前做了很多事都是神不喜悅的，聖經稱之為罪。但是，主耶穌因為愛我的緣故,被釘死在十字架上，用衪的寶血洗清我的罪，三日後復活，賜我們永生。去年3月的一個星期日 (3/20/2005)，當教會的傳道人向我分享福音，並發出接受主耶穌的邀請時，那天我决志信主，以主耶穌作我的救主。',

  '我信了主以後，過往懶洋洋的我，每星期積極參與教會生活，敬拜事奉神，與弟兄姊妹過團契的生活；每星期三在禱告會為自己、為弟兄姊妹禱告。',

  '去年8月，教會舉行浸禮的時候，教會一些受浸的弟兄姊妹受到家人的阻撓，但他們靠著神的力量，始終堅持了。這讓我更清楚看到神是一直在工作，一直在聽我們禱告，一直在幫助我們的。我想起在語言學習上的障礙，信主前我總是埋怨神爲什麽不把我造得聰明些？爲什麽我總是應付不了英文？但現在我想，其實神一直都看顧著我。面對困難和懼怕，我現在慢慢學習禱告依靠神。而且我體會到神不但賜給我聰明的腦袋，使我可以將它擅加運用在學習上，神還賜給我音樂恩賜和靈巧的手，讓我可以在音樂上事奉神。',

  '聖經哥林多後書5:17說：「若有人在基督裏，他就是新造的人，舊事已過，都變成新的了。」'
]
