export const GuoYuLin2003_1 = [

  '我於2004年2月1日接受主耶穌基督進入我的心裏，作我的救主，信心以勒堂成立僅有三年，我在兩年多當中感受很大，現談談我的見證。我先生於2004年2月1日信了主，2月中旬患了嚴重肺炎入了深切治療部插鼻管進行搶救，因爲他患了腦瘤，已經在死亡邊緣，我就懇求醫生醫治他未好死，等個仔來見他一面才死。當時信心以勒堂有傳道人去探望他，並寫有留言在病房内。由於我先生已信了主，由主掌管他生死，由神看顧他，使他得救，渡過在深切治療部14天。期間我兒、媳從北卡羅來纳州趕來醫院探望他，雖然他插着鼻管不能講話，但可以明白，用點頭示意。經14天搶救，除去鼻管轉上留醫院病房。3月上旬轉到亞拉美達一間療養院。找療養院也是傳道人和我一起去，找了三間最後才定下一間。',

  '我先生到療養院之後，傳道人都給我手機，以幫助急時之需聯係使用，還把收錄機、錄音帶給我先生聽。我先生因患腦瘤，壓逼雙手的神經，不能自理，靠喂食，所以我每天要去一次餵食。屋崙宜康服務公司還派出護士和鐘點工去療養院護理我先生。當時宜康公司派去的護士是師母，我就請她幫我先生祈禱，唱詩歌給他聽。我先生患病期間信心以勒堂還在療養院為他舉行洗禮。羅馬書8:28“我們曉得萬事都互相效力，叫愛神的人得益處”'
]
