export const GuoYuLin2003_2 = [

  '2004年5月上旬，我因中風要入院，等候救護車之前，我打了一個電話給朋友，請她幫忙喂我先生幾天，未知何時出院。另方面又組織台山的朋友分組輪流幫照顧喂我先生，真是最困難時刻。有一次安排人力有困難，我的鄰居都打電話請傳道人幫忙餵食過，後來我媳婦從北卡州來到屋崙才解決人力安排問題。',

  '我從善美醫院轉到康復醫院時，有一天傳道人來探望我，他問我有沒有祈禱， 我答：“沒有。”他就叫我祈禱，向神禱告。正如馬太福音21章22節說：“你們祈禱，無論求什麽，只要信，就必得着。”真是很靈！我向神祈禱，左腳馬上見效有力。爲什麽我不早些向神祈禱快些好？聖經早已告訴我們。 馬太7章7節說：“你們祈求，就給你們。”',

  '出院那天，社工就安排一輛出租車去亞拉美達療養院接我的媳婦，然後來接我一起回家。當時真是東南西北方向都不認識，從五樓下去不知從那個門口出去搭車，好在有護士親自帶領去上車，來回車票好幾十元不用自己出，由康復醫院安排好。那裏有這麽多好人？真是神助、人助，一切都是神奇妙的安排。',

  '我先生過後，身後事一切由信心以勒堂幫我安排妥當。他生前兩位傳道人已幫忙很多，到臨危時又幫助聯繫殯儀館，他死後兩位傳道人都參加遺體告別。信心以勒堂為我先生舉行追思禮拜。教會弟兄姐妹和我的親朋好友共有五十多人參加，真是好感謝神，使我和家人得到安慰。',

  '還有，當我的親人從北卡羅來纳州迁來加州初時，得到傳道人很關心他們，給過一些家俱給他們，幫助解決一些實際困難，處處用愛心關照他們，他們體現神的愛，亦是信心以勒堂傳道人的見證',

  '今年二月我因患了甲狀腺肌能擴進，嚴重影響身體，手顫腳腫，身體明顯消瘦。醫生建議我去一個醫療部門打針治療，但我又不懂英文，又不懂治療地方。初時有點顧慮，就向神禱告，幸好傳道人答應幫忙，帶我去核子醫學部門幫助填好表，又做了翻譯然後才離開。原來不用打針，一連去兩日，只吃幾粒葯丸就解決大問題。現在手沒有顫，腳沒有腫，體重增加了，人也精神了，真是好感謝神奇妙的安排，這些都是見證。',

  '神給我好處，我真感謝神！“凡是謝恩。”爲了感恩，我便用愛心來感謝和敬拜神，便每月將自己所得來的奉獻十分之一。神在哪裏？神是無所不在，只要從神那裏才得着、安慰、力量、盼望和醫療。我作爲一個基督徒，不但在今生，也對未來充滿了盼望（得永生）。'
]
