export const HelenHuang2003_1 = [

  '二00五年五月二十二日，星期日的下午，那天是我人生中最難忘的一天。那天我跟教會的兩個朋友、傳道人，還有我們三姐弟一起到海邊玩，輕鬆一下。我們一直都玩得好開心，其中有一個朋友，他說他要下水玩，他還說他要游泳過去對面的岸，要去對面的村。我們都以為他是跟我們在開玩笑的，那大家都說：“你放心地去吧！”當時水退到很低，他慢慢地向水走去，向對面的屋子走去。不到多久，他已經走到一半了，我們站在這邊，怎麼叫他，他也聽不到，他也從不回頭看一看。蕭傳道說要去對面找那位朋友，她叫我們在這邊看着在水中浮沈的他，如果有什麼事情就馬上電話聯絡。',

  '那我們三姐弟一直望着有點黑黑的頭在水上慢慢地在動。過了一會兒，蕭傳道打電話來問我這邊的情況，看要不要撥911。我只叫她回來，因為我當時真的好害怕，什麼都不知道，連自己在說什麼也不知道。我只一直望着那個頭在很遠很遠飄來飄去，看着看着我的頭也暈了。一會兒，連頭也看不見了，我的頭很暈，我就坐下。我們三姐弟都坐下來了，過了一分鐘還是看不到。我當時的心情真的不知道怎麼了，我看看我五歲的弟弟，他當時把雙手合起來放在他的頭前，我就想起我們在教會祈禱的情形，我就叫我妹妹和弟弟一起祈禱，希望神保守那在水中的朋友，這是我第一次主動去禱告。',

  '後來，我好像有點力量便站起來，再望過去，我以為我自己在做夢，我見到有三個人跑過去，其中一個跳下水救那位朋友。那我趕快打電話给蕭傳道向她報告。後來我知道那位朋友已經平安了，没事了。回到家後，我的心情還不可以平靜下來，到晚上睡覺的時侯，在床上我還覺得我的床好像當時那個頭在飄來飄去。'
]
