export const HelenHuang2003_2 = [

  '當我來到美國的時候，我以為一切都會OK，但慢慢地我發覺到有很多問題，是我從來没有想過的。首先是我在學業上出了問題，令我好煩、好害怕，好擔心我在美國的新生活不能平安過渡。於是，每一次當我遇到困難的時候，我第一時間便選擇去逃避。我會常常想：“為什麼我要來美國呢？為什麼我不回到我原來的地方去呢？那裏生活比美國輕鬆得多啊！那時媽媽又不用工作，爸爸一個人工作就可以了。而且他在那裏工作賺錢比美國還多，也没有那麽辛苦。”我每晚都見到爸爸回家的樣子是累累的，從來没見過他那麼脆弱的樣子，我每次見到的時候都好想哭。當我在學校有什麼問題的時候，我回到家就常常跟家人發脾氣，弄得整個家都亂了, 所以得不到家人的關心，因為我們已經没有溝通了。大家記得我發脾氣的樣子就不想跟我說話了，所以我心裏一直都很煩，什麼事情都逃避。',

  '有一天，我的朋友告訴我她去教會問我去不去，第二個朋友就叫我跟她一起去，那我就去了。當我去到門口的時候我在想：“我該不該進去呢？我又不認識他們，他們會怎麼想我呢？”我想了很久，就决定進去看看。到那裏後發現不是如我之前所想的，其實大家都很友善，我們一起唱歌，一起玩遊戲，大家都有說有笑，令到我很開心，這也是我到美國後的第一次。我不明白聖經在說什麼，可是傳道人講解聖經道理的時候，我就醒過來了。每次我去教會都覺得很開心，很滿足。我去了教會之後，我學到很多道理，其中我學會去尊敬爸爸、媽媽。',

  '我每次去了教會真的很開心，我想那是神給的嗎？那時候我問自己很多問題，我想：“真的有神嗎？神真的可以幫助我嗎？神真的會聽我們祈禱嗎？我們祈禱就會没事了嗎？”那怎麼辦呢？信還是不信呢？我就想試試看，神是不是那麼神奇。除了在教會，我從來没有自己祈禱過。可是我發覺到，從我進去教會的時候開始，事情都變得順利了，心情也變了，脾氣也慢慢退了。可是那時候，我還有點不信的。',

  '有一天，我和教會的朋友們一起去海邊玩，在去海邊之前，我們去了麥當勞吃東西。有個朋友跟我說：“我們每一個人都有罪，神派耶穌來到這個世界，訂十字架，流出寶血為我們贖罪。”我以前做錯了很多事情，可是我不認我是個罪人，不過我現在很快就承認了，我是個罪人，我需要耶穌。',

  '神真的好真實。在吃過東西以後，我們去海邊玩。有一個朋友，他在海邊越走越深，後來我在岸邊都看不見他了。我就很擔心，這時候都不知道怎麼辦才好，我就坐下來，我看到我弟弟把手合起來放在頭的前面。那時候，我就想起大家在教會祈禱的情形了。我就和我弟弟、妹妹一起祈禱，這次，是我第一次自發的祈禱。當我們起來的時候，我見到有人在對面岸跳下水去救那位朋友了。神真的聽我們祈禱的。當我們有事的時候，也只有神可以幫我們。'
]
