export const JianOuFang = [

  '在1999年四月十六日之前我還是一個非基督徒，但神早早就已經為我預備救恩。記得那時候我在學校認識了一個基督徒朋友，他帶我返教會，不久我也接受了主耶穌做我的個人救主，並決志，成為基督徒。決志後我照常返教會，因為教會有一班好朋友，可以一齊玩，但屬靈生命就沒有成長，因為自己仍然在心中作王，沒有肯花一點時間在讀聖經及禱告的事上，對教會弟兄姊妹分享也不上心。兩年後隨着由高中團契升上大學團契，有些朋友流失，我也開始覺得教會可去可不去，結果就離開了教會，離開了神。',

  '沒有教會的生活我覺得很“自由”，又多了時間用，可以去玩，自己喜歡怎麼樣就怎麼樣。我這樣的生活維持了一段時間，雖然我離開神，但神總是愛我。靠住祂僕人的手，我再次踏足教會。 她是我以前團契的導師，讀完神學出來做傳道。這次我回教會有一點給面子式的，但卻慢慢為我的屬靈生命打下基礎。我開始的時候是和以前一樣，只是聽道，家裏卻沒有靈修。神預備我的心，我開始感覺到有人關心我並我的屬靈生命。傳道人不斷鼓勵我去經歷神，用神在她生命的作為鼓勵我。我開始慢慢對神産生好奇。心裏面想，神真的那麼厲害？那時候我學校的成績很差，正在考慮放棄學業，出來社會工作。傳道人鼓勵我去禱告，看看神的帶領，她也給我意見，叫我轉專業，同時她也叫我去申請一份關於我學科的工作做。我懷着興奮的心情，為到我將來的工作，辭去我做了兩年而且我覺得人工不錯的工作，我同自己講要將信心放在神身上。但我還是沒有讀聖經，只是自己想的時候去禱告。 也不知道神是否給了答案。',

  '新的學期開始，我抱有希望，慢慢我覺得難，就同自己講讀不了，這個專業也不適合我，於是我又考慮放棄不讀，出社會工作賺錢。我心中已有計劃，不久我就辭掉那份有關我專業的工作，並求以前的老闆再次僱用我，我為了回到原來的工作，寧願不去星期天的主日崇拜，因為老闆說星期天不夠人用，如果我回來做，我一定要星期天工作。工作上我為賺錢出賣主耶穌和自己的尊嚴。',

  '學校方面我又轉了專業。又是一個學期，我也讀得不好，這次真的很灰心，覺得自己讀不了書。一次又和一位傳道人交談，他很耐心地跟我分析我讀不好的原因。這次我真的聽懂，並聽進去。他說我讀不好的原因不是我蠢，也不是我所選的專業不適合我，而是我的性格容易放棄。當天晚上我睡覺的時候不停在想他的話，我也覺得他講得很對，我對自己說，如果我不對付我容易放棄的心，我以後做事都會很容易放棄。最後我決定聽他話，對付自己的性格，這次我真的擺信心在神身上。',

  '我開始讀聖經靈修，禱告。我親身經歷到神的同在。當中我有一科覺得特別難。在我考第一個試以前我還是對老師講的內容不太暸解，於是我禱告，神聽我禱告，在考試前一天老師解答了我心中的疑難，我溫習的時候也沒有擔心，考的時候也沒有憂慮。以後成績出来我拿了個B，心中很感恩。我提醒自己要繼續依靠神。',

  '很可惜我失敗了。當中我犯罪，離開神，而且覺得罪疚感，不去找神。之後的試就考得很差，因為自己覺得可以靠自己，靠自己努力讀，沒有依靠神。我清楚知道再這樣下去我這個學期會完旦，於是我向神悔改認罪，然後祈禱。學期完畢，我拿了個B＋。我清楚知道如果不是神，我根本不可能拿到這個成績。感謝神在2005年裏讓我豐豐富富經歷祂的大能。神藉着祂話語的能力改變我的生命。我也更信靠神，做事情不再為覺得自己得而去做，而是知道成事的是在於神，而藉着禱告去做。教會弟兄姊妹也幫助我很多，更讓我感受到神的愛。',

  '回看過去的日子，我不能不承認神在我生命中的工作。我也清楚知道神要我用我自己的經歷幫助其他遠離的弟兄回到主的身邊。我也會繼續尋求神，更加明白神的心意。過去的經歷讓我明白到返教會不一定會令屬靈生命成長，令屬靈生命成長的關鍵是讀神的話語，禱告，積極參與教會活動，透過分享彼此禱告經歷神。感謝主，因為祂讓我們可以在祂的恩典裏面重新再來。'
]
