export const JieBinMa = [

  '我是在2003年11月22日感恩節教會組織的餐會這日信主耶穌，這一天也是我的生日。天父改變我，給了我新的生命，我重生了。在我未信耶穌之前，表面看我是沒有什麼，其實我內心很煩，自來到美國後一直是不開心的。因不會英語，言語障礙，無法溝通，連一些日常生活用品也無法自己選購，生活極感不便。特別在近幾年，我家裏連續發生了許多不愉快的事。',

  '早在四年前我丈夫中風，大腦深層出血，無法動手術導致半邊不遂，成了一個殘廢人。2003年又痛失心愛的小兒 (因肝癌在加拿大病逝) 留下一對年幼的子女。弟弟在香港因膽石又入院動手術。我母親九十多歲，腦筋已有點不靈，日常生活已不能自理。而我的身體也不夠好，除了早幾年信主後蒙神保守，以前幾乎每年都入住一次醫院。有一年住了8天醫院就四萬八千元藥費。面對這一切給我的打擊很大很大，我感到非常悲痛，除了打麻將牌忘記一切外，就躲在家裏，不時流淚。在街上即使有朋友叫我一聲，我的眼淚都不由控制地湧出來。',

  '在這段時間裏，其實神一直是知道我而安慰我，拯救我；不識英文，主就賜給我免費入讀英文班。我有些教會的弟兄姊妹們都多次為我向主耶穌禱告，上門關心，傳福音，叫我信主。由於我初時認識不足，連門也不願開，只是躲在家裏流淚、狂飲紅酒來痲醉自己，覺得家裏發生咁多事，小兒都冇了，信什麼都冇用啦。這是我很大的錯，其實不是這樣。自從我參加了教會的活動後，使我慢慢認識神是全能的，並逐步親近神，知道神愛世人，甚至將祂的獨生子賜給他們，叫一切信祂的，不至滅忘，反得永生。',

  '我自從信了主後，便得到神的安慰，參加了團契唱歌，與姊妹談下心事，我的心境開始唔同了，使我開始慢慢由極度的悲痛也逐漸變得開朗了，這是神的恩典。',

  '我在娛樂方面，最喜歡的是玩麻將牌，來到美國不久，親人怕我悶，就托朋友帶我去公所大家一齊玩牌。我覺得來到美國不識字，不識路，不會講，更不會開車，唯有天天玩牌，可算得上是風雨不改，雷打不動，大多時間都在麻將館渡過。那裏像我的第二個家，為了方便起見，那裏都放着我私人的東西、水杯、眼鏡。另外冰箱還存放我的飲品、點心和食物。餓了，就拿食物去加熱，總之一切是為玩牌方便。自從信主後，基本上戒了，但有時還很多電話來約麻將腳，都被我拒絕了。有時又覺人情難却，往往思想上會引起很大的紛爭。我現在都轉以健身為主，早上晨運，上樓健身，樓下步行，學下太拳，躺按摩床或相約朋友逛街，既打發了時間，又能健身，生活也很得意。這是神的大能，竟把幾十年來的最大愛好改變過來，這証明靠主必得勝。我在此真誠讚頌主祢的聖名，尊心仰望天恩再垂憐賜我健康的身體。感謝耶穌基督的大愛，大能拯救世人，信主必得勝。'
]
