export const KaiYingWei = [

  '我的名字叫Sophia，信主己經七年了。在未信主之前，我覺得自己是一個好人，無乜做特別壞嘅事。比起其他打劫、放火的人，我是一個100%好人。我從來都唔知自己是一個罪人，因為我都沒有打劫、放火，點解有罪喎…？直到我來了美國後，有機會返教會和聽到福音，知道主耶穌因為愛我哋嘅緣故，被釘十字架和用衪的寶血洗清我們的罪，那時我才知道自己係一個罪人。我在1999年的一個佈道會中接受了主耶穌基督成為我的個人救主。',

  '信了主耶穌後，靠聖靈的提醒，我改了一些壞習慣。我又會多顧及別人的感受，多些愛心…但都唔係做得好好。那時我並沒有讀聖經、祈禱和親近神，過了一段時間後，我離開了教會，心裏忘記了神。初初離開神的時候，感覺好輕鬆，唔駛返教會聽耶穌。但沒有神在我生命中的日子，我缺少了真正的喜樂。同朋友出去玩好開心，但不是長久，開心過後回到家就感覺到空虛和寂寞。',

  '雖然我離棄了神，但神沒有離棄我，衪藉着蕭傳道，把我帶回教會中，那時我明白只有在神的恩典中才能給我永遠的喜樂，因為衪是一個永遠都不變嘅神。我開始懂得凡事藉着禱告。當我在讀大學的日子中，學校的功課和考試給我好大壓力。因為成績唔好，GPA只有1分，同一堂課讀了兩次都唔合格，當時我好失落，覺得好難，好唔想讀。第三次讀的時候，壓力十分之大，因為如果我再唔合格就無得讀架喇，那時我禱告依靠神幫助我，神真的幫助我，我還拿了不錯的成績。現在我大學畢業了，真係好感謝神。我願意按着聖經的教導，接受浸禮，加入教會。'
]
