export const KeithFang = [

  '我的名字叫 Keith，信主已經六年',

  '信主前我覺得自己是一個樂觀的人，天跌下來當被蓋，其實是逃避不想去面對。中學時期返教會， 認識主耶穌，知道主耶穌愛我們每一個人並為我們的罪釘死在十字架上，我才省察到自己的罪。我是在一九九九年四月十六日，悔改，承認自己是一個罪人，並接受主耶穌作我的個人救主。',

  '我雖然信了主，但是沒有追求的心，總是被上網，看電視，打波呢D吸引住。在家中也沒有讀聖經，祈禱的習慣，心就淡下來，忘記主耶穌的應許：我們每天親近祂，祂就與我們親近(雅各書4:8)。愛神的心淡了，就連教會都不想去，就有一段時間沒有教會生活。離開了神的生活靠自己的能力，做到就做，做不到的就不做，遇到困難解决的方法是逃避，結果就換來更多的逃避。對罪也沒有敏感，甚至犯罪，活在罪中。',

  '神是愛我的，即使我離棄了神，但神從來沒有離棄我，祂透過祂僕人的手再一次將我帶到教會中。回看以往浪費的日子，沒有好好在主裏面紥根，我立志要追求神，在祂話語中成長。我每天讀經祈禱，求神幫助。很奇妙，神透過祂的愛讓我看到我的汚穢，自私，沒有愛心，忍耐，很多罪。我要靠住神改變，我每天讀經，聖靈就提醒我，生命就開始改變，對罪有敏感，並靠神勝過。以前覺得自己乜都唔得，神話比我知當我靠住神，是可以的。神也給我有勇氣在團契中事奉。每當想發脾氣，聖靈就提醒，然後我就開始認罪，祈求神幫助，心也有由神來的平安。我對神的信心也越來越大。在日後我也願意讓神掌管我的生命，靠神面對我生活中的所有困難。',

  '(加拉太書2:20) 我已經與基督同釘十架。現在活著的，不再是我，乃是基督在我裡面活著。並且我如今在肉身活著，是因信　神的兒子而活，他是愛我，為我捨己。'
]
