export const LiYingWu = [

  '我叫吳麗鶯，今年七十嵗，教會弟兄姊妹們稱我為吳姨。年前自廣東移民來美國，後因病作了切除右腳手術。那時我未信耶穌，只歸主一年多，如能早些認識主耶穌，就更好了。信耶穌真好，過去的痛苦，真是白白的受。我2003年11月2日信耶穌，信主後，我真是每天有平安喜樂。本來我離鄉別井，兼臥病榻，徬徨病痛，苦不堪言…幸好有年輕基督徒朋友不斷探訪關懷，到床邊告訴我：“信耶穌有永生，能去天堂，沒有黑暗，充滿光明。”我最怕黑暗，所以立刻回答：“我願意信耶穌。”他們就帶我認罪悔改，作決志祈禱。真的，一切就這麽改變了。從此，在主裏的平安時常懷抱著我，不再懼怕，不再怨恨，得罪了他人也願意認錯道歉。',

  '我在2004年5月份還作了一次大手術，我在患難中釋放出來。那次是腸問題，在做大手術前刻，兒女們坐在我身邊勸慰，怕我恐懼失控，我自己反而心中充滿主的同在與平安。我向耶穌禱告，如果祂還要使用我，就請醫治我，否則就請接我回天家，我也是那麽高興。禱告後隨即便開始麻醉手術程序，果真，手術很成功，兩天後即可起床。稍後，我將此經歷見證給其他病友，也帶了八位朋友接受信主耶穌',

  '人生過了七十餘寒暑，我於2005年10月16日接受浸禮。我很願意分享這個福音與見證：“神愛世人，甚至將祂的獨生子賜給他們，叫一切信祂的，不至滅亡，反得永生。”（約翰福音3：16）我很開心，我很高興，我感謝神的恩典，我今後常常到教會聚會崇拜。'
]
