export const ZhongHuaMo = [

  '今年十月五日是基督教會信心以勒堂成立三周年的大喜日子，感謝父神的祝福和帶領，眼看見信心以勒堂日漸興旺，蓬勃發展的景象，真要大聲歌頌，讚美神！感謝神！',

  '我愛信心以勒堂，我與她有特別的緣分，説來是神特別的帶領。我來美國多年和信主多年。由於自己年事已高，英文水平又低，況且完全沒有與教友溝通，更談不上事奉神。一向按時前往八街華人自理會聚會，散會後也就走人，好像已盡了自己做基督徒的本分。在偶然的機會來到信心以勒堂，一段日子看見傳道人高貴的品質和崇高的精神，她確實用最大的愛心作完全的奉獻，不厭其煩的幫助老人，拯救了從未認識主之老人的靈魂，又培養年青的一群。',

  '現在有一些青年在傳道人的領導下，正以青春活力事奉的心志，忙於教會聖工中，十分令我敬佩。在傳道人的影響下，令我覺得雖然年事已老，應該在有生之年，盡自己能力事奉主。在每週主日崇拜中都感覺在神的家充滿溫暖、恩典和慈愛，有一種兄弟姐妹和睦共處，彼此相親相愛是何等的善，何等的美的感受。願神多多祝福信心以勒堂，願神賜給信心以勒堂一切所需要的，因爲一切神都知道，神會安排好，神會記念的。'
]
