export const JennyYaoSalvation = [

  '我来自中国大陆,从小所受的教育是无神论和唯物主义,对基督并没有太多的接触,更不要提真正的认识了。大陆的教育和环境对宗教信仰一直都是很避讳的,生怕宗教组织的力量有一天超过政府组织,所以,对于基督教,也不抱鼓励的态度,也从某些方面压制着大陆的基督教群体。所以,大陆很大部分人,对于神和神的大能是一无所知的。记得我第一次认识神,还是在大学毕业的第一份工作中。我的老板是澳洲移民,是个虔诚的基督徒。他告诉我:“起初,神创造大地。”“我们每个人都是罪人。”当时,我还不是很理解,不明白自己奉公守法,不做违法或者有违道德是事情,为什么成了“罪人”呢。但同时也对基督教产生了一些好奇心。',

  '之后几年里,感情生活和家庭中的一些比较大的变故,让我感觉自己陷入了人生的低谷。那段时间,我很消极,拒绝和周围的人沟通,心情很低落。除了平日机械的工作,回家就是坐在电脑前打游戏或者看电影,不爱说话,不愿意尝试,害怕改变。我埋怨生活,自己没有一个完整的家庭,也没有优越的家境, 也没有人爱我、在意我。我开始怀疑人生的意义究竟在哪里。我到这个世界上究竟是为了什么?为什么要经历那么多困难,一个人面对那么多不开心的事情?这些问题一直在我心里。为了逃避压抑的情绪,2013 年的 10 月,我来到了美国,希望可以通过改变环境调整自己的心情。但是,神的安排就是如此的奇妙,主透过一位基督徒朋友找到了我,带我参加了基督教会信心以勒堂聚会。我承认有独一真神,愿对神有更深的了解,于是我一直坚持聚会,并借着读经、祷告、看属灵书籍,渐渐地蒙了圣灵光照。',

  '圣经创世纪 1:1 说,“起初,神创造天地。”圣经从一开始已经向我们承认了神的存在。神是宇宙万物的创造者、是自有永有的。正如罗马书 1:20 所说:“自从造天地以来,神的永能性和神性是明明可知的,虽是眼不能见,但借着所造之物就可以晓得,叫人无可推诿。”',

  '圣经罗马书 3:10-20 节使我明白世上没有义人,连一个也没有,都在行恶,偏离正路,变为无用。从前在黑暗中的我,自以为义。其实心早偏于邪,从小心里就怀着恶念,没有宽恕、没有爱,是污秽、不洁净的人,按神的律法,是该死、该灭亡的罪人。是神的怜悯,使我认识了自己的本相,看到自己原来是个罪人,“一个污秽、不洁净的人,所有的义都像污秽的衣服,像叶子枯干,要被风吹去。”(以赛亚书 64:6)。随着圣灵不断的工作和我对基督真理追求的不断深入,我也渐渐地看到了自己过去所犯的许多的罪行,如:烧纸、拜过世的祖宗,生气、仇恨、埋怨、嫉妒、无知、骄傲、论断、沾小便宜、不洁的意念、知善不行等,这些罪一呈现在自己眼前。我深深地认识到我是个罪人,是个该死、该灭亡的罪人。',

  '因着神的慈爱和怜悯,没按我的罪刑罚我,乃是藉基督的福音,照亮我心中的黑暗,不仅使我知罪,看见自己的光景和问题,认识到自己的不洁、不义。更借圣经告诉我:“神恨恶罪恶,罪的工价乃是死。”使我面对自己所犯的罪,心中产生了愧疚、不安和惧怕。神是爱,神不是要我活在罪的痛苦中,他又借着约翰一书 1:9 告诉我:“我们若认自己的罪,神是信实的,是公义的,必要赦免我们的罪,洗净我们一切的不义;”于是我藉着祷告,来到神的面前,真心承认自己是一个罪人,得罪了神、也得罪了人。罪把我和神隔开了。',

  '不过,神给予了我们每个人跟神和好的机会:“神爱世人,甚至将他的独生子赐给他们,叫一切信他的,不至灭亡,反得永生。因为神差他的儿子降世,不是要定世人的罪,乃是要叫世人因他得救(约 3:16)”。“惟有基督在我们还作罪人的时候为我们死,神的爱就在此向我们显明了。现在我们既靠着他的血称义,就更要藉着他免去神的忿怒。因为我们作仇敌的时候,且藉着神儿子的死得与神和好;既已和好,就更要因他的生得救了(罗 5:8 -8)”。',

  '我从心里相信,神差他的儿子降世,是为我死。我相信神的救赎,耶稣是我个人的救主,他是我的主,我的神。耶稣的死和复活是为了赦免我的罪,让我可以得到永恒的生命。当我承认自己的罪,神就赦免了我所有的罪,使我得了赦罪的平安,心中的愧疚和惧怕渐渐抹去。不仅如此,圣经说“天国近了,你们应当悔改!”,“你们要结出果子来,与悔改的心相称。”因为若不认罪悔改,都要灭亡!这些话又深深敲打着我的心,使我渐渐明白:单单认罪是不够的,还必需悔改,远离罪恶、照神的旨意:行公义、好怜悯、存谦卑的心与神同行。 因此,从在教会做决志祷告的那一天起,主耶稣基督啊!我承认我自己是个犯罪失丧的罪人,我相信你已经担当了我的罪,在各各他山上替我死了。现在我要确确实实地安息在你已经完成的功里,接受你做我的救主,从今往后我承认你是我生活上的主人。',

  '进入教会后,我开始逐渐养成祷告的习惯,虽然祷告的话语还是有些生硬,但是借着经常祷告和天父说话,我可以清楚地感受到他与我同在。来到美国不久,不会开车,加上担心治安问题,一直都是朋友开车载我出行办事,从未单独出去过。但最近,由于要跟上浸礼课程的进度,我终于决定在一个中午独自出行坐 Bart 到 Oakland 的教会补课。在信主之前,我感觉我是绝对不敢一个人出行的,毕竟人生地不熟,加上我本来就胆子小。但是信主之后,我信赖主,圣灵给了我很大的勇气和力量,我感觉无论我做什么,主都与我同在,所以,我一点都不惧怕。补课的前一晚,我还向神祷告,求他赐予我智慧和勇气,明天能够一切顺利。我 Google 上查完路线,准备从家里步行到 Bartstation,大概需要半个小时,再坐 Bart 去 Oakland。那天一早,我提早了一个小时出门。走出小区,到了大马路上,我便有些胆怯了,车速很快,Davis Street 上没有人行道,我开始觉得沿着 Davis Street 步行也是件不容易的事情。我开始沿着旁边的岔路走,明知是错误的,但是有股力量暗中仿佛牵引着我,使我平静不慌张地继续往前走。走到一个居民区,看到一个女生恰巧在往外走,于是我抱着碰碰运气的心理,上前向她问路。巧合的是,她竟然也是去 Bart station,而且她知道如何坐公车去那里。于是,在她的帮助下,我顺利地到了 Bart station, 在一个小时内到达了教会,到达教会的时间正正好好是约好的 12:30。我不得不感叹神的大能!通过祷告,他听到了我的声音。“你们祈求,就给你们;寻找,就寻见;叩门,就给你们开门。”由此,我对神对世人的爱更加深信不疑,并且坚信神在我们的生命里是无处不在的。我顿时觉得轻松很多,也得到了我内心深处的宁静与平和。',

  '自从信主以后,我感觉圣灵充满了我,跟我心灵带来了平静,指引我接下来的每一个脚步,让我了解生命的意义。从前的疑问和埋怨,通过学习神的话语,一一得到了解决。主在我心中,保守着我的一切。现在,凡事我都仰赖主,因为他是万物的主宰,我们可以仰赖主来成就一切,他是可以替我们分担解忧的。同时,我的生活也发生了很大的变化。修好了和神的关系,和家人的关系也自然地变好了;回大陆过年的时候,我终于看到自己有多幸运,其实身边的人都是很爱我的,只是当时我太执着于自身的不幸福,而忽略去领会。神不只爱我,也爱每一个人;神能改变我,也能改变每一个想被他改变的人。正如罗马书 5:8 所说:“惟有基督在我们还做罪人的时候为我们死,神的爱就在此向我们显明了。”神对我们的爱有此可见,他差耶稣降世,不是因为我们有什么好,而是因为他深爱我们。其实,在我们回转归向神之前,他就早已经爱我们了。',

  '每当我想起我是怎样走上神所带领的路,就从心底感到自己是幸运的,也很幸福。我有福了,我没有想到会走这条通向永生的窄路。这要特别感谢主对我的拣选,对我的看顾和保守,也要感谢主宰冥冥之中的安排。主在约翰福音 10:27-28 节这样说:“我的羊听我的声音,我也认识他们,他们跟着我,我又赐给他们永生,他们永不灭亡,谁也不能从我手里把他们夺去。”现在,我谦卑地听主的声音,跟着主,顺服主,作一个神所希望的圣洁器皿,终生侍奉神,做神的好儿女。直到永远,阿门!'
]
