export const JianMingZhenSalvation = [

  '大家好,我的名字叫甄健明.在信主之前,我是一个自私的人,例如在打篮球的时候我很少传球甚至不传。从那时候开始我就开始输球,还有我队友开始说我不好的东西,最后不跟我玩。刚开始我有反省自己,但我找不到任何的问题在我身上,最终我把问题推在我队友身上:是因为他小器所以不跟我玩,除了打球不传球之外,我在家都很自私,以前我妈妈夜晚要去工作,我每日都很少见到她,所以有时候她叫我帮忙,我都会说不得闲,因为我觉得她在家里的贡献少,还有功课和游戏才是我的首要。',

  '去年 3 月 31 号有一位同学和我讲了他的信主经历,他在信主之后和他妈妈的关系变好了。我听了很好奇。而那天刚好是星期天,所以我跟了他去教会。在那天我记得崇拜讲道的经文是创世纪三 1-13,这是关于一对夫妻受到蛇的引诱吃了神不许他们吃的禁果。当神来审判的时候他们就把责任赖在别人的身上,很自私,也看不见自己的错。之后我每个礼拜跟我那位弟兄返教会,后来传道人介绍耶稣给我认识。原来耶稣是神他为我的罪死,洗脱了我的罪。在这里罪不单只是杀人放火还有我们心中的邪情私欲,而主耶稣代我死在十字架。担当我的罪,使我免去神的审判和愤怒,得与神和好,成为神的儿女,有永生和天堂为应许,感谢主。唯一的方法是承认自己是罪人,相信耶稣是神,接受耶稣基督为救主。',

  '在信主之后,我学习爱的生活,不再单想自己的需要,因为神已经将我们需要的赐给我们。每当我打球,我都会传球给我队友,不再自己带球。而现在我和我妈妈的关系都变好了。我很少跟她顶嘴。现在她夜晚没有去工作了。如果她叫我帮忙,我不会拖延,还有我的心态是乐意的帮她忙,因为成为一个真实的基督教行动是必要的。',

  '“我已经与基督同钉十字架,现在活着的不再是我,乃是基督在我里面活着,并且我如今在肉身活着,是因着信神的儿子而活,他是爱我,为我舍己”(加 2:20)'
]
