export const PriscillaWu2014 = [

  '在我剛剛大學畢業,又開始找工作的時候,我會有一個想法 “拿著我張文憑應該都會找到一份不錯的工作的嘛”,心裏都有些沾沾自喜。當我走進社會工作的時候,和我所想像的並不一樣,大學畢業的為什麼什麼大小事務一律都要做?做事要有責任心,再沒有人跟著我後面來收拾我的殘局。有一次,當同事問起我來在哪裡畢業,表面好像沒有什麼的回答了她,其實我心裏都滿驕傲的。其實那張自以為了不起的文憑/ 學歷根本沒有人注意,或者叫我拿來面試工作。當我讀到聖經羅馬書 12 章第 3 節,“不要看自己過於所當看的,要照著神所分給各人信心的大小,看得合乎中道 ”,耶穌教導我們看自己要合乎中道,但是自己卻為了學歷而驕傲,我還在想,“在讀書時候,不是神一直在幫我,聽了我禱告,與我同在嗎?”我就是忘了神的恩典和賜予。那時我心裏不太舒服,因為神指出了我的錯處,箴言 16章第 5 節講到,“凡心裏驕傲的,為耶和華所憎惡”,然後我就向神禱告認錯,不應該在別人面前顯耀自己所有的。其實在工作的時候,我要感謝神,當有壓力來我可以禱告,看看神的話語也給我指引和盼望。我也要感謝神,在兩個不同工作地方裏,也有基督徒,有時候可以彼此鼓勵彼此關心。兄弟姐妹也常常為我身體禱告,也為我預備食物。謝謝主耶穌所賜下的恩典,和憐憫我這位罪人。'
]
