export const ZikeLiao2014 = [

  '二千零一四年第一個fellowship,記得系雅各書最後一課。經文是雅各書五章十六到十九節, “所以你們要彼此認罪,互相代求,使你們可以得醫治。義人祈禱所發的力量是大有功效的...” Bible study後我地一齊分享“2013檢討。”我分享左自己在2013點樣離棄神,靠自己,無去信靠神。處理事情,無去禱告問神的心意,只系憑自己的想法去做。家庭的爭論和金錢的使用,都系用自己的想法,而無去問神。同時當晚我系神面前認罪,求神幫助我去改過。',

  '之後,我重新來到去讀神的話語。當我讀以賽亞書一章二,三節說, “天哪,要聽,地阿,側耳而聽。因為耶和華說,我養育兒女,將他們養大,他們竟悖逆我。牛認識主人,驢認識主人的槽。以色列卻不認識,我的民卻不留意。” 神講到以色列人系叛逆,唔認神。當時我就想起自己過去的一年就同以色列人一模一樣。神就好似直接系到話緊我。我知道我唔可以叛逆,唔認神。因為佢系我的主我的神。',

  '詩篇一百一十九篇第一百零五節說, “你的話是我腳前的燈,是我路上的光。”而家我每日都會讀聖經,因為我知道讀神的話語,我人生就有方向。聖經所教導的我都去遵守。申命記八章十八節說, “你要記念耶和華你的神,因為得貨財的力量是他給你的,為要堅定他向你列祖起誓所立的約,像今日一樣。”瑪拉基書三章十節,“萬軍之耶和華說,你們要將當納的十分之一,全然送入倉庫,使我家有糧,以此試試我,是否為你們敞開天上的窗戶,傾福與你們,甚至無處可容。”聖經教導我所有都是神給的,所以要好好管理。以前我無好好管理錢,有就用左先算。而家我識得去saving,應該用的就用。忠心的10%奉獻比神,自己都save左一些錢等用應急的時候可以用。'
]
