import React from 'react';
import "./ChurchHistory.css";

function ChurchHistory() {
  return (
    <div className='churchHistoryContainer'>
      <h1>教會簡史</h1>
      <p>在神奇妙的帶領下，在二零零二年的夏天，蕭淦瑩傳道和五位青少年開始了一個月一次的查經聚會。
當時神奇妙地為我們提供了一個基督教社區務服中心作為聚會的地方。一年的查經聚會後，傳道更深的體會到青年人的需要。</p>

<img src=''/>

<p>經過禱告，在二零零三年十月五日，在基督教社區務服中心內開始了第一次的主日崇拜。
按著神的引領，在二零零四年二月向政府註冊成為教會，教會名為「基督教會信心以勒堂」。信心以勒堂這個名字，提醒我們要以信心仰賴神，因為神必有預備。</p>

<img src=''/>

<p>自教會開始至今，由主任傳道帶領下，大家皆全力以赴，傳揚福音，教導真理，服務社區。教會雖以大學和高中青年工作為主，但整個屋崙區都是我們的服務對象。信心以勒堂牧養的年歲由五至八十九歲。</p>

<p>基督教會信心以勒堂於二零零八年三月搬往神預備，位於屋崙九街的堂址。在新堂址繼續務求埋頭功深，鍥而不舍；傾其所有，盡其所能，傳揚福音，教導真理，培育火熱愛主的下一代建立教會。</p>
    </div>
  )
}

export default ChurchHistory;
