import React from 'react';
import "./ChurchHistory.css";

function ChurchHistory() {
  return (
    <div className='churchHistoryContainer'>
      <h1 className='flx-center'>教會簡史</h1>
      <p>
        在神奇妙的帶領下，在二零零二年的夏天，蕭淦瑩傳道和五位青少年開始了一個月一次的查經聚會。
        當時神奇妙地為我們提供了一個基督教社區務服中心作為聚會的地方。一年的查經聚會後，傳道更深的體會到青年人的需要。
      </p>

      <img src=''/>

      <p>
        經過禱告，在二零零三年十月五日，在基督教社區務服中心內開始了第一次的主日崇拜。
        按著神的引領，在二零零四年二月向政府註冊成為教會，教會名為「基督教會信心以勒堂」。信心以勒堂這個名字，提醒我們要以信心仰賴神，因為神必有預備。
      </p>

      <img src=''/>

      <p>
        自教會開始至今，由主任傳道帶領下，大家皆全力以赴，傳揚福音，教導真理，服務社區。教會雖以大學和高中青年工作為主，但整個屋崙區都是我們的服務對象。信心以勒堂牧養的年歲由五至八十九歲。
      </p>

      <p>
        基督教會信心以勒堂於二零零八年三月搬往神預備，位於屋崙九街的堂址。在新堂址繼續務求埋頭功深，鍥而不舍；傾其所有，盡其所能，傳揚福音，教導真理，培育火熱愛主的下一代建立教會。
      </p>

      <h1 className='flx-center'>服務對象</h1>

      <h3>加州屋崙市簡介</h3>
      <p>
        加州屋崙市面積佔地五十四方里，是加州的第七大城市。
        加州屋崙市是全美國擁有最多不同種族的城市，使用的言語超過一百種。
        市內有六百多間教會及廟宇，代表着多種不同的信仰。
      </p>

      <h3>美國亞裔</h3>
      <p>
        亞裔是美國生長最快的族裔，他們包括來自遠東、東南亞、柬葡寨、中國、印度、日本、
        韓國、馬來西亞、巴基斯旦、菲賓、泰國、越南等地的人。
        在1990年的初期, 移居美國的亞裔新移民已佔總移民人數的一半。
        全美國二千年的人口普查的數據顯示, 在全美281.4百萬人口中,
        亞裔人數在美國佔3.6%, 在加州更高達10.9%, 超出了佔人數6.7%的非洲裔。
      </p>

      <h3>加州屋崙市的中國人</h3>
      <p>
        全美亞裔當中, 中國人有2,879,636人。
        而到二千年四月為止, 單在加州屋崙市, 中國人的人數亦達31,834人, 是屋崙市總人口的8%。
        雖然屋崙市的中國人有相當的人數，但對此團體的研究卻近乎沒有。
        他們經常只是被列為亞裔團體之內的一份子。
        全美二千年人口普查指出，在加州屋崙市，家裡採用亞裔語言，
        即說亞洲和太平洋群島的語言的人, 有270,894人, 是屋崙人口的12.15%。
        而在這270,894人中, 有134,377人, 即49.61%是不懂流利英語的。
      </p>

      <h3>加州屋崙市的少年／青年</h3>
      <p>
        對在屋崙市帶中國人血统的少年人和青年人的研究更不見有。
        在一般的研究或調查中，他們都被到為亞裔之內，沒有自己獨立的組別。
        全美二千年普查指出, 在加州屋崙市, 十至廿四歲的青年人佔總人數的20%。
        雖然普查的結果並沒有列出種族的比例，但從屋崙校區的資料顯示，
        2002-2003學年, 屋崙市初中生有1792人, 總數的16.6%是亞裔；
        高中生有2,395人, 即22.7%是亞裔。 在2001-2002學年, 屋崙學生考SAT9的人數有610人是在廣東話為母語組別,
        可見2,395個亞裔高中生當中, 雖然沒有清楚數字指明中國人的人數, 但單是九至十一年級的學生必定不少於610人。
        1998年屋崙校區高中畢業生中, 亞裔有474人。 在 Oakland High School亞裔人數更高達51.5%。
        而在屋崙區的四所大專院校, College of Alameda, Laney College, Merritt College 和 Vista College 的亞裔學生亦佔有大概30%。
      </p>

    </div>
  )
}

export default ChurchHistory;
