export const JinFengLiSalavation = [
  '大家好,我系利金凤。今日我接受水礼,以下是我信主耶稣的见证。',

  '我信主有六年了,我是 2016 年 9 月 17 日信主的。那天基督教会信心以勒堂的几位信徒来我居住的北门长者大厦和我倾谈传福音。后来他们问我为什么要信耶稣。我说我身体不好,脚痛。我跟他们一句一句的祈祷,决志信耶稣。信耶稣祈祷以后,脚没有那么痛。',

  '我觉得我需要信耶稣,因为那时我家里有事情很烦,我心里面经常好唔安乐“啰啰挛”,不知如何是好。他们问我要不要信耶稣。',

  '那天晚黑回家睡觉,我跟耶稣说:“耶稣,你可唔可以帮我?我现在心里好烦。”我自己祈祷讲讲吓就瞓着了。梦见一个人站在我面前。',

  '我说:“为何有个人站在我面前?”',

  '他说:“救你啰。”',

  '我说:“系咩?好呀,多谢!”',

  '他问我信不信他。我说:“我信。如果你是耶稣,我就信!”',

  '我就醒过来。就是祈祷讲了这几句说话,我个心就没有那么烦。那是屋企遇到很烦恼的事情。',

  '我未信耶稣以前,有拜中国大陆其他神。我家婆拜神,我站在旁边上香。信了耶稣以后,我便不拜其他神。有些人问我:“你为什么不拜?你家婆、家公、你老公呀,你为什么不拜?”我说我不拜,我就只合起双手举向天而已。因为真神只有一个,我信耶稣是真神。我求耶稣帮助我,和赦免我的罪。信耶稣以后我一直参加教会聚会,亦祈祷和读圣经。',

  '圣经说:“神爱世人,甚至将他的独身子赐给他们,叫一切信他的,不至灭亡,反得永生。”感谢主耶稣。'
]
