export const JunFengLeiSalavation = [
  '我係雷丰骏,又名雷宇錦。好多人都叫我做阿錦。1998年,係我中學時期,放學後我就會跟我的同學(又是朋友兼波友)打籃球。有一個星期五打完籃球,佢哋問我相唔相信有神.。我話我相信世上係有神存在。佢哋就問我有冇興趣一齊返教會,入邊都有啲我識嘅人咁話。跟住我話好啊!有我認識嘅人可以睇吓,又冇壞嘅!於是乎我跟佢哋開始返教會的星期五團契和星期日主日崇拜。認識咗好多新嘅朋友,大家都無分彼此,分享開心同埋唔開心嘅事,互相關心,互相幫助,一齊敬拜。有時還幫手做義工,心裏好開心,好充實。教會又有三日兩夜的退修營,學生可以自己付費,亦都可以由教會安排幫一些願意在經濟上幫助我們的弟兄姐妹屋企油漆或在後園除草來賺營會費。有氣有力,我梗係選油漆、除草啦!同一班好朋友一齊做,又一齊玩,自己又感覺到開心嘅事,何樂而不為?當年嘅八月,其中一位導師跟我講述耶穌的故事,讓我明白主耶穌基督係創造世上萬物嘅獨一真神,祂又愛我們,為我們釘死在十字架,流出祂的寶血洗淨我們的罪,三天復活,證明佢係勝過死亡又復活的神,掌管生命,可以賜我們永生。我就承認自己是一個罪人,沒有達到神的標準,我願意接受主耶穌基督做我的救主。聖經羅馬書10:9話:「你若口里认耶稣为主,心里信神叫他从死里复活,就必得救」。我相信耶穌後,繼續教會生活,每個星期五團契同主日崇拜,過得好實在,好開心。',

  '某一日發生咗啲事,經歷咗一啲事。當年我想返完中國大陸出嚟搵工做,在教會入邊嘅朋友聽到,同我講:“你想搵工做啊?有冇興趣中國大陸返嚟後跟我做學徒?”當時開心到不得了,我一口答應佢,返嚟就可以做工學嘢。誰不知, 當我返到嚟美國,打電話同留言俾佢,足足兩個禮拜冇回覆,冇短訊通知。我心諗如果你改變主意,我絕對冇問題的。當時我嘅心情係:“為何你唔俾我一個電話通知我講一聲?” 當時年少氣盛,又轉牛角尖,跟住我就冇返教會。(可能件事唔係咁樣嘅,或者係佢有啲事可能出咗埠。)',

  '雖然我離開了教會多年,但神卻從來沒有忘記我。10幾年冇上嘅Facebook。突然之間,心血來潮上去瀏覽,有幾個短訊,見到有以前教會熟悉的人打招呼,跟住我哋就傾近況,“最近還好嗎?” 之類。我又一次被問 “有興趣返教會嗎?” 感謝主尋找我。感謝牧師引導我再次返回神的家,浪子回頭,我決定接受浸禮,在眾人面前為主作見證,加入教會,盡心、盡性、盡意、盡力愛主,與弟兄姐妹一齊建立神的家!'
]
