export const ShaoTaiGongSalavation = [
  '大家好!我是龔紹泰。我參加了教會已經有六、七年的時間。我去過不同的教會參加他們的主日崇拜,也參加餐館團契。雖然那時候我還沒有信主,但也有人向我介紹耶穌,講給我聽信耶穌就得救,有永生。我都覺得這些是好的,同樣也想得到,因此我一直都繼續參加。',

  '直至我搬到來北門長者之家。我被邀請參加了基督教會信心以勒堂在北門長者之家的聚會。教會的傳道人見我返了教會這麽多年,也聽了這麽多,就邀請我決志信耶穌。她們就向我傳福音。藉著她們向我傳福音,我才明白到為甚麽我需要信耶穌。以前,我覺得自己都是一個好人,沒有殺人放火。但聖經告訴我們,世人都犯了罪,虧缺了神的榮耀(羅馬書三章 23 節)。雖然在人的眼中,我可能是一個好人,但在神的眼中,原來我們所有人都是一個罪人,我們都達不到神的標準。聖經又説,神愛世人,甚至將祂的獨生子賜給他們,叫一切信祂的,不至滅亡,反得永生(約翰福音三章 16 節)。我明白到自己是一個罪人,而唯一可以救我的是耶穌。我需要耶穌的拯救,唯有信耶穌才可以得到永生。因此,我就接受耶穌作我救主,並且願意受洗歸入基督,效法耶穌基督的榜樣去愛人。我決心一生依靠主耶穌。',
]
