export const ChristineLi2010 = [

  '大家好,我叫 Christine. 我翻左教會都已經有5年喇. 記得當初第一次入到教會係因為我有事要穩Michelle, 而Michelle當時又係教會度喔.就係咁,我就第一次接觸到教會喇. 然之後,教會嘅傳道就邀請我翻崇拜喇,咁我見到Michelle都翻囖,咁我都翻囖.咁就開始左翻教會勒.係翻左教會之後,我係傳道分享嘅信息入面漸漸了解到,呢位係一位點樣嘅神,區點樣為左我嘅罪釘死係十字架上面,第三日復活升天等等.過左冇耐,當傳道向我傳福音嘅時候,我就接受左主耶穌作我嘅個人救主.',

  '我從幼稚園開始學琴,一直學到小學先因為成績唔好而停止左.我自己覺得自己冇咩音樂天賦,所以從小就好自大咁認為,我之所以有音樂方面嘅知識係因為我嘅努力.我直到信主之後,開始係音樂上面作事奉之後,傳道係第一個話俾我知我係音樂上面有恩賜嘅人.我先明白原來各個弟兄姊妹都有各人嘅恩賜,可以俾區係神嘅家裡面黎到作事奉. 雖然我當時仲未認識區但係我細個嘅時候學琴,並唔係一個偶然,而係神安排嘅.聖經以弗所書2：10神創造我們,要我們行善；這是祂預先所安排的.同埋耶利米書1：5我還沒有使你在母胎成形之前,我已選召你;你還沒出生前,我已為了特別職務把你分別出來.呢啲經文使我明白到,如果唔係神嘅安排,我可能根本就冇機會接觸到音樂,更加冇話努力,可能連俾我努力嘅機會都冇.所以,我好感謝神嘅安排,俾我有機會認識到區,又俾我有呢個恩賜俾我黎到係音樂上面事奉區, 榮耀區.',

  '從細開始,我就係一個頗冇禮貌嘅人.講嘢完全都唔洗顧人地嘅感受.就算我媽爸點管教我,我都改唔到,成日都會對區地大細聲.呢樣嘢一直跟隨住我移民,一直黎到美國,我都係冇改變到.就算區地日日出去做嘢放工翻黎,我照樣對區地大細聲,一啲都唔識得體諒區地.當時嘅我剩係識lei係屋企唔打機,街都唔出,所以我完全唔明白亦都唔知道父母做嘢嘅辛苦.我從來都冇捻過區地點解要黎美國,點解要做嘢做得咁辛苦,區地其實咁辛苦都係因為我.完全忽略左區地對我嘅愛,每日祗係識沉迷係遊戲之中.當時嘅我仲同區地講:”人地啲爸爸媽媽出去做嘢夠辛苦喇,又唔見人地係屋企呻?!”依加回想翻,如果當時比著我係我呀媽,我一定會好傷心,掉左呢個女算數.當我認識左主耶穌之後,係聖經入面讀到當孝敬父母,使你的日子在耶和华你神所赐你的地上得以长久。我嘅心裡就浮現左一句話:”李錦虹,你有孝敬父母嗎?”答案係冇.一直以黎我都冇理過區地嘅感受,講好多令區地傷心嘅話.我嘅腦入面出現好好多區地對我好同我對區地發脾氣嘅片段.突然反省到自己之前有幾咁唔啱.如果連自己嘅父母都唔識得去愛嘅話,我又點識得去愛別人呢?所以我開始學識去體諒我嘅父母.去了解同安慰下區地.修補我地嘅關係.亦都學習要有禮貌咁去待人.雖然要一下子改過黎係好困難嘅事.特別係我為人粗魯又大聲.但係我相信.藉著主耶穌,我一定可能改到過黎. 腓4:13 我靠着那加给我力量的，凡事都能作。將榮耀歸翻俾神.我嘅分享完了.'



]
