export const HelenHuang2010 = [

  '當我信左主無幾耐。。我慢慢有個習慣﹐當我星期五團契完左返到屋K就寫周記﹐把在團契學到既或發生的事情寫下來。當我要寫見證的時候﹐我5知道從哪裡寫起﹐當時就想起睇日記﹐先從後面幾頁睇來。比我睇到系每一頁里面﹐滿有神的恩典同埋慈愛。要講晒﹐我想今晚也講5完。',

  '我記得我系未上大學之前我充滿信心﹐我一直都以為自己好得。。。但上到去﹐與我所想的完全不一樣﹐一切對我來講都系新的﹐新環境﹐新朋友﹐新老師。。﹐甚至覺得自己都系新既。系大學的開始﹐要作好多的決定﹐可以說好多選擇再5系好像high school一樣。選擇讀咩major, 讀咩課先﹐邊個老師﹐時間表…. 等等都系自己定。在這環境裡面﹐有好多人比5同的意見你﹐但邊d是錯的﹐對的呢?實在太多野要想啦。因為這樣﹐系那時候就想﹐讀書為什麼呢? 人生為什麼呢? 人生要面對的問題一一浮在我腦海里。問題無帶到我更加清楚自己而加添我的煩惱。也對於未來好驚﹐沒有一點信心。',

  '(以賽亞書41:10-你不要害怕，因為我與你同在；不要驚惶，因為我是你的神。我必堅固你，我必幫助你；我必用我公義的右手扶持你。) 好感謝神﹐祂一直無離開過我。問題系出於我﹐我有無交托問題比神來處理呢? 我到底有無當祂是神呢? 原來我錯啊﹐我一直都無將生命交托比神來管理!! 所以出左好多問題﹐因為自己的力量好有限。我就由個時候﹐將我的生命交托系神手裡﹐因為聖經創世界開始話祂是個全能的神。開始的時候覺得返學無意思﹐每日都系返學﹐放學﹐做功課﹐吃飯同埋訓覺﹐日日都一樣。覺得生活好平靜﹐好無聊。都無人會明白我心情﹐邊個知道我想咩阿? 誰會理我呢? 當我5開心的時候誰來安慰我呢? 著著呢首詩歌話比我聽﹐耶穌能夠體會我的心情﹐祂能夠改變我的曾經﹐祂能夠叫一切更新﹐因為祂愛我! 現在雖然都系一樣返學﹐放學﹐做功課﹐吃飯﹐訓覺等等。但我今日5同﹐因為有耶穌同我一起走﹐無論點祂與我一起﹐祂陪伴我走過死陰的幽谷。祂賜我豐盛的生命。我願意讓祂帶領我走人生的道路。因為祂的恩典實在太美了。',

  '回想一下﹐如果我今日無信主﹐我的生命會系點呢? 起碼我5會甘大膽站在這裡講見證啦! 如果我無信主﹐同其他人一樣﹐無方向﹐有問題也5知道﹐只有逃避。',

  '如果我今日無返教會﹐我5識點去同人相處﹐因為接著團契我學習到點去同人相處。',

  '如果我今日5認識神﹐我的生活會無意義﹐好平靜。。',

  '所以感謝神﹐將榮耀ZHONG贊都歸給全能的神。。。。'

]
