export const IvanHoSalvation2 =  [

  '信主前：',

  '我以前是一個懶惰的人，經常唔溫習，到考試就睇人地。學咗知識無溫習，就會好容易唔記得尤其是數學的公式。作弊不但會有比老師發現的危險，仲系毫無好處的。雖然自己知道作弊系唔啱既而且有風險又學唔到嘢，但系我自己成日忍唔住去依靠作弊。我試過好多次同自己講唔好作弊，但系一d用都無。本來想系夜晚自己溫習，但系自己又會無咩心機溫習。有時我作弊的時候，並唔是因為自己唔識，而是去“幫助”別人，我仲以為咁是義氣的表現，仲好自豪自己的能力得到別人的認同。',

  '信主經過：',

  '系上個學期通過同學的介紹，我離到宜家的教會信心以勒堂。參加咗教會的活動一段時間。系一個星期五晚的團契，牧師和傳道向我傳講福音。原本以為自己作弊無比老師發現就無所謂，但系原來唔系。我所做的一切神都一一看在眼中，神唔喜歡我作弊，作弊在祂眼中視為罪。',

  '正如聖經所說“因為世人都犯了罪，虧缺了神的榮耀。”（羅馬書3章23節）我也是當然也是其中一個，我承認我系一個罪人，由細個開始就有犯罪，到咗大個犯的罪沒有減少反而系更加多。罪使我同神的關係決裂。但系神的獨生子耶穌為咗我甘願被釘上十字架，祂所流的血洗凈咗我的罪。使我同神的關係和好。我相信主耶穌基督系我的神，祂掌管我的明天我的一切。',

  '在最後牧師問我是否願意接受主耶穌基督成為我的救主，我答應咗，並且决志祈禱咗。',

  '信主后：',

  '上個學期的前半段我仲未信主，果個時候因為我對自己的數學十分有信心，一直沒有聽課，上課先至做功課，唔使做功課就系課室上網，從來沒有聽過老師講課，測驗的時候就偷睇旁邊的同學。直到期中考之後發現自己咩都唔識同埋好多公式都唔記得。',

  '期中考之後我信咗主，我將自己作弊的問題交托比主，求主幫我擺脫懶惰可以勤力讀書，數學可以合格，用神賜給我的能力去事奉神，從正途去幫助別人，不再作弊。從此之後我認真上課，準時做功課。系夜晚就自己專心睇書學習之前因為自己懶惰而沒學的嘢。最後期末考的時候，我做完曬成份卷，除咗有幾題對自己無咩信心，就想睇下隔離“確認”一下自己的答案。但系我知道如果我作弊，主就會睇到，我又再一次的犯罪。我實在唔想再犯罪啦。我就低頭默禱，講：“主啊，求你帶我脫離作弊的深淵，我知道我憑己唔可以完全離開作弊。求你幫助我唔好比我去偷睇隔離果個，唔好偷睇，唔好偷睇，唔好偷睇……”系呢個時候我決定翻轉張試卷直接起身交卷，唔再去冧果幾題。呢個就系我的見證。',

  '今日我系呢度順從聖經的教導系眾人面前公開承認主接受浸禮加入教會， 我就想同大家分享一段經文互相勉勵就系：“神愛世人，甚至將祂的獨生子賜給他們，叫一切信祂的，不至滅亡，反得永生。因為神差祂的兒子降世，不是要定世人的罪，乃是要叫世人因祂得救。”（約翰福音3章16-17節）'
]
