export const IvanHoSalvation1 =  [

  '信主前：',

  '我以前系跟爸爸媽媽一齊信佛教，去好多廟拜好多唔同的神。由細到大全部屋企人都系佛教徒，就不以為然，拜咗十幾年。',

  '信主前，每逢過年過節就要上香，有屋企人教我一遇到困難就一直唸“南無啊呢咜佛”，其實我自己都唔知果幾個字系點寫，正確發音都唔識。但系以前我就照住做，一遇到困難就一直唸。宜家回想起好似唸咗好耐都無咩用。又叫我背什麽什麽經，話死咗之後識背既話就唔使落地獄。當初移民搭飛機離美國的時候，仲要我用個大書包將個大觀音像從廣州帶去香港再從香港帶到美國，全程個書包都系我背。話有神庇佑。',

  '信主經過：',

  '系上個學期通過同學的介紹，我離到宜家的教會信心以勒堂。參加咗教會的活動一段時間。系一個星期五晚的團契，牧師和傳道向我傳講福音。',

  '正如聖經所說“因為世人都犯了罪，虧缺了神的榮耀。”（羅馬書3章23節）我承認我系一個罪人，由細個開始就有犯罪，到咗大個犯的罪沒有減少反而系更加多。罪令到我同神的關係決裂。但系神的獨生子耶穌為咗我甘願被釘上十字架，祂流的血洗凈咗我的罪。令到我同神的關係和好。我相信主耶穌基督系我的神，祂掌管我的明天我的一切。',

  '在最後牧師問我是否願意接受主耶穌基督成為我的救主，我答應咗，並且决志祈禱咗。',

  '信主后：',

  '我認識到呢個世界只有一個神就系主耶穌基督。我唔再去拜其他的神。我相信我的神系無所不能，無所不在，無所不知的，祂是勝過死亡又復活的神。宜家我無再向果d觀音佛祖上香祈求，每當我遇到困難的時候，我就會想起主，並且向祂求助，而唔系以前一系列的神神佛佛。我無再佩戴什麽大師開光的平安符，觀音像，宜家我見到有人話佢信佛的時候我都會嘗試去向佢地傳講福音，比佢地有機會去接觸耶穌基督。',

  '今日我系呢度順從聖經的教導系眾人面前公開承認主接受浸禮加入教會。我想同大家分享一段經文互相勉勵：“神愛世人，甚至將祂的獨生子賜給他們，叫一切信祂的，不至滅亡，反得永生。因為神差祂的兒子降世，不是要定世人的罪，乃是要叫世人因祂得救。”（約翰福音3章16-17節）'
]
