export const JoeyHuangSalvation = [

  '我系Joey Huang，今年14歲, 讀8 年級。信耶穌後我改变左好多，自私嘅個性有改變，用好多時間上網嘅壞習慣又改左。未信主之前，我系一个好自私嘅人，我成日捻自己先，无捻过人地。例如，我以前同朋友一齐吃野甘，我更系罗第一果個，只系顧住自己有无得吃，唔理人地有无得吃，真係好唔好。我又只系顧住自己开唔开心，无理人地开唔开心，所以講說话伤左人地嘅心，自己都唔知。',

  '2005年，我就跟家姐翻教会。系四月三日，教会传道来同我传福音，果日我就決志信主。我承认我系一个罪人，因为我唔好有犯罪，请主耶稣赦免我所有嘅罪，同埋住在我心。主耶稣是我的神，我的救主。不過，那時沒有繼續翻教会，自己漸漸忘記了神。直至前年的暑假，系神的恩典再次引領我踏進教會，在教會成長。我再次被提醒，耶稣基督是神的儿子，主耶稣愛我，为左我而被钉在十字架上，為我死，流血洗淨我的罪。',

  '主耶稣係我生命中慢慢改变我，我以前睇唔見自己嘅自私，但後來主耶稣感动我嘅心，俾我睇得見自己所做嘅事只系捻自己，有次我系心裏面想：「我点解会甘嘅呢？」我翻翻教会後常常都有靈修同禱告。有一日灵修，我睇到一句话系腓立比书2章4節，話：「各人不要单顾自己的事，也要顾别人的事。」我想到以前无去關心朋友，因为我觉得佢地无来關心我，就算我知佢地唔开心，我都唔会去關心佢地。果日嘅灵修令我想到：你唔去關心人，人地点会關心你呢？」呢句话俾我好大嘅影响。从果日开始我一直祷告求神改变我嘅自私，俾我去關心自己身边嘅朋友。',

  '仲有，以前我有個壞習慣系每日一放學返屋企功課唔做就花幾個鐘頭上網玩遊戲、聽歌睇劇集、上QQ同朋友傾計等等，好唔好。但系有一日我靈修時神提醒我在人生中最重要嘅系同耶穌嘅關係，家姐又叫我唔好等到訓教前先靈修，從果日起，我一放學返屋企就先靈修禱告親近神，然後做功課，很少上網，改了這個壞習慣。係呢件事，好感谢神一直帮助我，改变我，与我同在，赞美主！',

  '我今日按照圣经的教导在人前見證主耶稣的恩典拯救，接受浸礼，加入教会。',

  '我有句经文来到同你地分享，彼此共勉：「各人不要单顾自己的事，也要顾别人的事。」 （腓立比书2：4）'
]
