export const MoonLeungSalvation = [

  '信主前--脾氣差',

  '信主以前既我成日好易暴燥好易發脾氣,通常d連續劇到緊張關頭就做完要等下一集, 係易到咁我都會炆,到左中學頭痛既情況越黎越嚴重我就變本加勵, 覺得呢個係個藉口比我去發洩, 變到打公仔踢家私好暴力, 個時既男朋友都唔係好忍受得到, 連阿媽都話我有暴燥症, 但日子一日一日咁過直到有一日, 男朋友話要分手, 藉口當然話要讀書+忍受唔到我d脾氣. 佢好果斷, 電話唔聽, 唔係好比我搵到佢, 我好傷心, 日日喊, 由起身喊喊到訓覺, 又冇胃口食野, 幾日就輕左十磅.',

  '接觸信仰經過',

  '分手個時係會考前兩個月, 差唔多成日要返學校溫書, 咁岩教數學既代課老師原來都係輔導處, 佢同我傾左好耐跟住問:” 黎緊個星期日有冇野做, 跟我返下教會?” 跟住返左幾次, 後黎移民左美國, 去過唔同教會,上年我生日之後,牧師和傳道幫我補足生日, 同時間同我傳福音, 同我解釋邊個係神咩係罪點解神要為我地釘係十字架. 我相信主耶穌基督係神的兒子, 我係個罪人. 神為我釘十架去赦免我既罪 佢係神係我既救主, 系七年裡面經歷過神多次聽禱告, 叫我無可推諉祂真實的存在。所以兜兜轉轉之下佢地再次向我作出接受主耶穌的邀請,當日我就覺得係時候決志將自己交托比神.',

  '信主後',

  '信主後少少事就唔順服唔如意就發脾氣既我就冇再咁樣, 每次好想發個時我會冷靜自己然後會同神講:” 神啊, 請保祐我, 賜比我有個平靜安穩既心境!” 每次禱告後個人都會清醒好多, 禱告係同神既主要溝通既渠道, 所以每次禱告都令我覺得同主親近左更加感受到佢既存在, 係呢到想同大家分享一節經文: 疲乏的，他賜能力；軟弱的，他加力量。（以賽亞書40章29節） 呢節經文係從<足印>得黎,我黎美國頭幾年好唔開心遇到好多挫敗, 而呢個故事話比我地知好多時神藉著不如意既環境比我地睇清楚去認識自己既軟弱，叫我們不再依靠自己的聰明，唯有神才真正可靠。我們有時的遭遇不一定有合理的解釋，但我們都深信神是我們惟一的倚靠，祂必定在我們身旁，作我們隨時的幫助。',

  '我今日按照圣经的教导在人前見證主耶稣的恩典拯救， 接受浸礼，加入教会.',

  '我有句经文来到同你地分享，彼此共勉：疲乏的，他賜能力；軟弱的，他加力量。（以賽亞書40章29節）'
]
