export const PakKanLeung2010 = [

  '上上個禮拜日,有黎我睇我浸禮既弟兄姊妹都有聽過我講見證架喇,所以今日預備左令一份既見證。即係,信主前我唔止係憂鬱小生咁簡單架,我仲膽小如鼠。係喇,我信前主其實好細膽既姐,我會驚出醜啦,我以前好少出聲既,唔多講野,驚講多錯多,俾人笑就唔好啦,又怕鬼喎,等D恐怖D既戲呢,果晚就一定唔屎訓架喇,然後好驚自己一個搭lift,梗係覺得lift門一山埋呢,隻鬼就係我後面出現架喇,咁次次搭呀搭,搭到落地下,lift門打開,我就好似一百米起步咁彪出去架喇。咁大堂有個看更伯伯係度架嘛,我嚇襯佢呀,佢以為有鬼飛過,次次都一支箭咁唔見左人,咁我咪同佢解釋,我會講我趕時間呀..我就係一個咁既人黎喇...',

  '直到信左主,其實都係由呢度,living strong開始既姐,唔好以為我好資深,我對上一個學期開始參加架炸。上年9月既時候,我就放學路經student center啦,遇到牧師,同傳道,佢地就邀請我黎LS團契,我就抱識多D朋友既心態黎左,在團契之中,我加深了對神的認識,發現自己有很多不對的地方,不誠實,懶惰,又不認識神,種種東西在神的國度,我真是一個罪人。但是主耶穌來世界上正正就是要拯救我這罪人,衪就是那位釘上十字架,三天後復活,證明自己是勝過死亡又復活的神,有能力賜新生命給人,我很感謝牧師和傳道讓我知道這個消息。直到有一天,我參加教會團契的時候,牧師再問我願不願意接受耶穌基督成為我的救主的, 我心裡還是猶疑,究竟神是否真的存在呢?可以給我感受一下才回答你吧,牧師便話,如果你不肯先相信衪的存在,又怎能要求能夠經歷到衪呢?這一句說話觸動了我的心,當晚便打開自己的心窗接受了主耶穌成為我的神,我的救主。',

  '信主之後我覺得好開心,主俾左果份平安我,你估我而家仲係咪咁細膽呢?俾著我以前係冇可能係咁人面前講野架,咁多隻眼望住我呢..我已經驚,尿都賴左幾滴呢一刻我正正可以話俾你地聽,我信主後既改變,神俾我既呢份力量,佢令我有能力係受浸既時候,係教會上下,咁多位弟兄姊妹面前講見證,今日,佢再支持我,俾力量我係大家面前再一次分享我既見證,係主對我既改變。你覺得我仲驚唔驚鬼呢?鬼,係真係有架!但係同時,我知道佢地一D都唔可怕,點解?你了解佢既來源就知喇..其實講到尾鬼咪即係墮落左既天使...神當初創造左一位天使長,但係呢個天使長好自大,佢以為自己可以勁過神,然後帶住一班小天使, 班嘩鬼咁就離開左神,呢一位就係魔鬼撒但。所以神預備左地獄呢個地方俾佢,佢就而家黎搞我地,就係想拉埋我地落地獄陪佢,盡量搞風搞雨,迷惑我地背叛我地既神。不過...如果我地心中有耶穌,相信我地既主既話,你估佢動唔動到我地一條頭髮丫喇?我地有神呢個靠山,佢見到我地仲唔急急腳咁走?佢只係迷惑到係中間,迷惘緊既人,如果在坐信有鬼既話呢,我可以話俾你聽,其實鬼都知道有神架BO,你信有鬼點解唔信神?'
]
