export const PakKanLeungSalvation = [

  '回想起還未信主之前,我的生命充滿憂慮,甚至乎被人稱呼為「憂鬱小生」。因為面上總是掛著愁眉不展的樣子，雖然我不認為自己係一個悲觀的人，但是時刻的憂慮總是有的。久而久之，我養成了憂慮的習慣，憂慮變成我的性格。無論在甚麼時候、行街、坐車、食飯，都會好自然就拿出一些東西出來思索。慢慢長大次後，我更多想的是人生問題，就好像學業、感情或者是前途等等。有時想不到解決的辦法,就會愈變得傷心，再到下一次想起問題還未解決的時候，心情又會更低落,就像跌進一個無底深潭一樣。其實我為什麼變成這樣子呢?因為是缺乏了那份平安。覺得自己無辦法掌握自己的未來，有好多好多自己都無能力控制的事,感覺自己的能力好有限。',

  '直到認識耶穌基督,事源是上一年FALL semester的事, 有一天,放學的時候途經Laney student center, 就遇到牧師,她邀請我去Campus團契,初時我就以有要事為理由推卻左。但是再行多幾步，就碰到傳道，她熱烈的邀請感動了我, 我腦海中閃過, 究竟我應不應該去呢? 最後我抱著結識多些朋友的想法參加了團契。在團契之中, 我加深了對神的認識，發現自己有很多不對的地方、不誠實、懶惰、又不認識神，種種東西在神的國度，我真是一個罪人。但是主耶穌來世界上正正就是要拯救我這罪人, 衪就是那位釘上十字架, 三天後復活, 證明自己是勝過死亡又復活的神,有能力赦罪並賜新生命給人,我很感謝牧師和傳道讓我知道這個消息。直到有一天，我參加教會團契的時候,牧師再問我願不願意接受耶穌基督成為我的救主的, 我心裡還是猶疑,究竟神是否真的存在呢?可以給我感受一下才回答你吧，牧師便話, 如果你不肯先相信衪的存在, 又怎能要求能夠經歷到衪呢? 這一句說話觸動了我的心,當晚便打開自己的心窗接受了主耶穌成為我的神,我的救主。',

  '莫名其妙,當晚回家之後,非常開心,我想,那種歡喜快樂是因為有找到了依靠。隨後每日也祈禱, 我有甚麼煩惱都告訴神, 有神幫我做主宰，會覺得以前所憂慮的都只是雞毛蒜皮的事, 又有教會一班弟兄姊妹，令我對人生充滿希望。',

  '直到上年聖誕,我回到香港,人生遇上很大的難關,我女朋友和我說分手,那一刻,我真的,感覺就像靈魂都給人抽出來, 剩下軀殼, 甚麼反應也沒有了,心裡只是不斷的問:「點解?點解?」那天踱步回家, 路上很傷心, 誰知就在這時候，我收到一個朋友的電話, 他是一個和我很親的朋友, 我很少和別人提起自己的感情事, 但是他是一個例外。這麼巧合,他就在我最失落的時候找我,我感到這是神的安排,雖然之後情緒還是很低落,沒胃口,寢食難安,但是經過我每天禱告,將甚麼感覺也告訴神,我祈禱問:神,我點樣可以渡過呢個難關,我好痛,我好痛,求你救我渡過呢個難關。很奇妙, 第二天起, 一些已沒聯絡很久的朋友都因為知道我回到香港而找我, 我曾以為沒有女朋友的日子會很納悶, 我曾以為自己永遠都接受不了女朋友離開我的事實, 但是神對我有眷顧, 為我預備了不少的朋友在我身邊陪伴我。大概三天之後,我整個人也開朗起來了,飯也能吃上幾碗。那一刻真的感謝神, 透過這件事衪讓我看清愛情, 經過這次那麼大的大擊, 心智都成熟了, 更重要的是, 讓我知道, 那份恆久, 偉大, 永不止息的愛只會在親愛天父上找到。',

  '今日,我願意在眾人面前接受浸禮,見證神拯救和赦罪的思典,我靠主,為主生活,因主耶穌愛我,為我捨己。',

  '有一節經文我希望在此與你們共勉: 林前10: 13「你們所遇見的試探、無非是人所能受的、神是信實的、必不叫你們受試探過於所能受的．在受試探的時候、總要給你們開一條出路、叫你們能忍受得住 。」'
]
