export const JialingKellyLuoSalvation = [

  '我是几年前去过教会的，后来阿妈不给，所以就没继续去了。一直到大概半年前，我在图书馆再次看到传道在邀请新人去教会，问我去不去，我答应了。直到那天起，我就几乎每个星期五星期日都有去教会。没去教会前我是一个有点冷血，自私，和没爱心的人，看到别人欺负弱小的时候我明知道是不对的，可是我害怕会被人迁怒，我胆小，怕他们也会欺负我，所以我就眼睁睁的看着他们欺负别人。我是一个懦弱的人，当初刚到美国不会英文也经常被人欺负，后来慢慢的养成了沉默又安静的性格，在陌生的外国人面前我不敢说话，我怕他们笑我不会英文，又发音不准。',

  '我很感恩，在几年前我离开了教会之后，神再次的把我带领回到了教会当中。我很感恩，在世界上那么多人当中，祂既然也有顾虑到了那么渺小的我。为了这个是真实存在的神，我学习了圣经当中的话语，心里记着祂通过圣经教导我的事情，改变了我对很多事情的态度。 信了主之后，是主赐予我了勇气。 ',

  '在教会当中，我跟着很多兄弟姐妹从圣经里学习了神的话语。才发现，以前我觉得很多都无所谓的事情其实都是神不喜悦的。从圣经里，我发现以前我不觉得错的事情，其实都是罪。比如我总是跟妈妈唱反调，跟她吵架，埋怨她。因为我发现我的朋友都有跟妈妈吵架唱反调，所以我觉得这是无所谓的，反正同学们朋友们都这样做。但是我发现这神不是这样教导的，我妈妈是爱我的，我不应该跟她吵架对她态度不好。主教我学会了爱人的方式，以前我跟我妈吵架埋怨什么的这不是爱的表现。我爱我妈，所以我应该听她的话。圣经里的话语很多次都感动了我，（JOHN 3：16 神爱世人，甚至降他的独生子赐给【他们】，叫一切信祂的，不至灭亡，反得永生）。神的爱向我们显明了出来，耶稣为我们被钉死十字架上，叫我们信祂的不至灭亡，反得永生。我很感恩，我信的这个神是有恩典，慈悲的，对我的爱是永不止息的神。主是爱我的，我也爱祂，我应当顺从祂，敬畏他。我承认，我是一个罪人，我愿意接受神做我的救主，赦免我的罪，帮助我的一生，让我顺从祂敬畏祂，爱祂。',

  '信了主之后，是主赐予我了勇气。大概一两个月前，我第二节课的时候有个女生跟班上的一个男生吵起来了，而且还差点打架，不过还好老师劝住了，当时我心里很害怕，我很少看到有人在我面前真实的在打架。老师把那个男生劝住了就叫了他出去跟他谈话，当老师跟那个男生出去了之后，班上的一个女生看到了刚刚打架的男生掉落的一顶帽子，然后又有另一个女生说把这帽子扔出窗外的，然后全班都闹哄了，其中又有另一个女生拿了他的帽子，用剪刀把帽子撕裂了，扔进垃圾桶，我看了之后觉得心里很不舒服，然后那个女生又从垃圾桶里拿出了帽子收藏在一个书柜下面。当老师回来的时候因为找不到帽子就问我们帽子在哪里了，全班忽然安静了下，就有人出声，说没有看到有帽子，老师很生气的再一次问我们，帽子在哪里，这个时候全班静了，没人说话，而我，却站了起来，从书柜下面捡起了帽子交给了老师。这个时候全班的目光全集中了在我身上，我很害怕。不过老师很感激我。后来老师上课的时候给了我一张纸，叫我把那天看到谁破坏了顶帽子的人写下来。我答应了。第二天，那个女生在第五节课里忽然拿着棍子走到我的桌子前猛的敲我的桌子。我真心被吓到了。我不知道该怎么办，所以我只好不面对她，无视她了，她又忽然把脸伸过来，睁大眼睛对着我很大声的说了一大堆话，说放学一定会找人跟着我什么的。当时我心里真的很害怕，但是我不后悔，因为这是我应该做的，我不应该面对同学被欺负了还缩在一边当胆小鬼，因为这不是神所喜悦的。（Isaiah 41：10 你不要害怕，因为我与你同在；不要惊慌，因为我是你的 神。我比坚固你，我必帮助你，我必用我公义的右手扶持你。）。是神赐给了我勇气，让我不再畏惧，我真心的被吓到腿软了，手跟脚都有轻微的发抖，但是我依然不后悔，我相信主会帮我的，祂会带领我面对一切困难。 我愿意按着耶稣基督的吩咐在众人面前接受浸礼，我已经与基督同钉十字架，现在活着的，不再是我，乃是基督在我里面活着，是因神的儿子而活，他是爱我，为我舍己。'
]
