export const ZhiliangLuoSalvation = [

  '在信主之前，我是一个说话无智慧，缺乏爱心的人。有一次，我和一些同学在比赛跑步，我对一个跑得慢的同学说，“你怎么这么差劲啊？”。他一言不发，于是我知道他生气了。这种被人伤害的感觉并不好受，回过头想想我也发现是我的错误。',

  '我承认我是有罪的，即使我做什么不可能去改变；来到美国我认识很多新朋友，偶然的一次他们带我去教会，于是我就渐渐地认识主耶稣，那位拯救我的神。我的主耶稣基督在十字架上受死，替我赎罪，死后三日复活，证明了祂是神, 胜过死亡，可以给我新的生命，祂做的这一切都是为了我。所以我接受耶稣基督作我救主，因为祂给我新生命，赐给我救恩，没有祂我就不能做什么。',

  '在信主之后，我说话更加的谨慎，不会想说什么就说什么。圣经哥林多前书十三章说：“爱是恒久忍耐，又有恩慈；爱是不嫉妒；爱是不自夸，不张狂，不做害羞的事，不求自己的益处，不轻易发怒，不计算人的恶，不喜欢不义，只喜欢真理；凡事包容，凡事相信，凡事盼望，凡事忍耐。”我应该学会有爱心，去包容别人的不足和错误，而不是自夸和张狂。哥林多前书十三章最后一节还说：“如今常存的有信，有望，有爱；这三样，其中最大的是爱。”连爱都没有，我还算得了什么呢？希望在我传福音的时候，主给我爱心，去安慰、勉励人；因为我自己也是受了主的爱，受了主的安慰和勉励。为此，我今日愿意受洗归入基督耶穌，受洗归入祂的死, 藉着洗禮归入死, 和祂一同埋葬，叫我一举一動有新生的樣式, 像基督藉着父的榮耀從死裏復活一樣 (Romans 6:4-5)。在一切事上信靠他，用一生去爱我的主耶稣基督。'
]
