export const ZikeLiao2011 = [

  '大家好﹐我的中文名叫廖子科﹐英文名叫Zike。現今在東灣大學讀書。我信主差不多都有一年喇。在我未信主之前﹐我唔識得去關心人和愛人。特別係移民來到美國之後﹐英文講得唔好﹐比人笑﹐所以更加抗拒身邊的人﹐好難認識到朋友。讀高中的時候﹐每當有GROUP PROJECT OR PRESENTATION我都會走堂﹐選擇逃避困難﹐這樣我就不用講英文。我好驚人笑我講英文唔準。我為咗保護自己唔比人笑﹐我常常都會拿身邊的朋友來當笑話。 我心想﹐ “我笑人哋好過比人笑我。” 我身邊無一個可以講心事的朋友﹐我唔會表露自己內心的一面。在人面前﹐我都會顯現出開心的表情。我覺得唔比人看穿自己係好有型。我不懂同人溝通﹐我唔識得愛人。我更加明白呢個世界吃喝玩樂的時候就有朋友﹐但當有事的時候，身邊的朋友總是諸多藉口，無人有時間。人與人之間都是互相利用﹐無真愛。',

  '在神的安排下﹐我和朋友參加了基督教會信心以勒堂的聚會。有一次﹐牧師和傳道就將福音講給我聽。 以前我唔知呢個世界係有神﹐牧師和傳道話比我聽呢個世界係有一位真神﹐而呢位真神就是主耶穌基督。她們問我有無罪? 我心想﹐ 「我當然有罪。我有偷過嘢﹐有講過大話﹐有欺負過人…」所以，我就承認自己有罪。 牧師說﹐ 「因為人有罪﹐而罪的工價就是死﹐與耶穌基督隔絕。」 牧師再說﹐ 「但係好消息是聖經約翰福音 3:16-17說：「神愛世人﹐甚至將祂的獨生子賜給他們﹐叫一切信祂的﹐不至滅亡﹐反得永生。因為神差他的兒子降世﹐不是要定世人的罪﹐而是要叫世人因他得救。」 主耶穌是神﹐祂來到世上﹐為我的罪被釘十字架而死﹐祂用自己的寶血洗淨我的罪﹐赦免我罪。祂死後第三日復活﹐顯明祂是真神﹐能勝過死亡賜我永生。我心想﹐ 人和人之間就是互相利用﹐但係主耶穌用自己的生命來救我。原來有一位真神係咁愛我。明白到呢一點之後﹐我就真心相信耶穌基督為獨一真神﹐接受祂做我救主﹐救祂赦免我罪。',

  '當我信主之後﹐從聖經的話語，我開始明白到點解人與人之間係互相利用﹐無真愛。原來從前的我也是這樣對身邊的朋友﹐我根本就唔識得去愛身邊的朋友。主耶穌改變咗我﹐我在主耶穌身上找到真正的愛﹐同時我學習點樣去愛身邊的人。',

  '我而家嘗試主動去認識新的朋友。有一次去看籃球比賽﹐我認識左一位朋友叫。 我主動去認識他。以前我一定唔會去理他。而家我有時間就打電話給他和他做朋友和邀請他返教會﹐希望他都可以認識主耶穌。我希望我身邊的人可以有主耶穌的愛。我邀請我身邊的朋友一齊返教會﹐邀請朋友一齊去參加一個基督教機構舉辦的籃球比賽。可以一齊打波的期間﹐都希望可以幫助他們認識主耶穌。星期天，我在教會接送年長的婆婆和有需要的弟兄姐妹，學習用愛心去服事別人。',

  '最後，我想和大家分享兩節經文，彼此勉勵，以弗所書 2:8-9話：「你們得救是本乎恩﹐也因著信。這並不是出於自己﹐而是神所賜的﹔也不是出於行為﹐免得有人自誇。」 我生命的改變﹐全部都是神給我的恩典。神改變咗我。今日我願意在眾人面前接受浸禮﹐見證主耶穌拯救和改變生命的大能﹐並願意一生靠主耶穌而活﹐因祂愛我﹐為我捨己。'
]
