export const DongliangLiSalvation = [
  '我叫黎栋梁。在信耶稣之前,我是一个比较骄傲自大的人。即使是两个人一组做海报,我会自己一个人全部做完,因为我觉得我画画和写字的能力比同组的队员的这两方面更好。',

  '毫无预备的情况下,耶稣轻轻地踏进了我的生命里。在一次看似平凡的困难中,祂让我认识到我是个罪人。高中生升大学都要呈交所有的成绩去报读的大学,但是有两科的成绩却找不到。这种情况下,基本上是可以用工卡号码或者学生号码去找,但是用工卡号码却寻找不到我的资料。连学生号码都不知道的情况下,只好申请修改成绩单。修改成绩单的时间非常的漫长,甚至超越了我的想象。时间一点一点地过去,让我开始焦虑了起来。心里总是对自己在说“为什么还没有弄好?”在那么烦恼的某一天,我认识到“不管我是多么地着急去催促他人,我在这件事上是多么的无助。”同时我也在想“生活中的我也是不是这么无助呢?”我不禁想起生活中的点点滴滴——生活中的懒惰、对人的冷淡、还有思想上的污秽,包括嚣张,贪心,自大等等,圣经里称这些为罪,因为远离了神按照祂自己的形象创造人原本的样式。我觉得这是神对我的一次考验,挑战与邀请,祂似乎在对我说“不管在学业上的这件事还是生活上,除了我,你没有别的依靠。只有我是王。”这一刻起,我承认我有罪,因为我没有把神当作神,羅馬書说“他们虽然知道神,却不当作神荣耀祂,也不感谢祂”。聖經上說“世人都犯了罪”並且“罪的工价乃是死”。人死后都要接受审判。我知道從這一刻起,我需要耶稣来拯救我。我承認耶穌基督是神,是我的救主,是我的王。',

  '“神爱世人,甚至将祂的独生子赐给他们,叫一切信祂的,不至灭亡,反得永生。”耶稣基督被钉死在十字架上,并且第三天复活。祂代替我死在十字架上,赦免我的罪。聖經中的羅馬書说“你若口里认耶稣是主,心里信神叫祂从死里复活,就必得救。”我在祈祷中对祂说“神啊!求你赦免我这个罪人。神啊!你从死里复活,证明你是超越死亡的神。只有你才能拯救我这般的罪人。求你拯救我吧。我邀请耶稣你进入我心里,成为我的个人救主,成为我生命中的王。”祈禱後,我知道我的罪已經被赦免了,因為約翰一書說“我們若認自己的罪,神是信實的,是公義的,必要赦免我們的罪,洗淨我們一切的不義。”',

  '我发现我以前太过专注与自己(自我,自私,自義,自恃)(自己的感受,自己的成就与荣耀,自己所拥有的东西),而忽略了神和身边的人。生活上當我遇上困難的時候,現在最困難的事情當然是成績單的事,我不再去依靠自己的能力,而是尽自己最大的努力,並且謙卑地來到神面前用祈祷来尋求祂的幫助,在圣经上寻找祂对祈祷的回应,全然相信神的安排。',

  '我今天在衆人面前接受浸禮,願榮耀歸神。“你若口里认耶稣是主,心里信神叫祂从死里复活,就必得救。” (羅馬書)'


]
