export const JoanneFungSalvation = [
  '中三果年被同學 bully,人身攻擊,評價我生存既價值啦。每晚喊住訓教,孤單無助,同時又覺得好憤怒點解世間上會有呢班喜歡蝦人既人存在,我唔夠膽同屋企人講,驚佢地擔心,同朋友講朋友嫌煩,bullying 持續左年半,因為連續同 d 同學兩年同班,呀姨見我咁唔開心,雖然唔知發生咩事,但係都帶左我番教會。一開始既時候冇番團契同祟拜,剩係番小組,我同弟兄姊妹傾計,發覺每個人心中都有個信主前既故事,仲慘既都仲有,但係我所見到既呢班弟兄姊妹係神既家裡面有喜樂,藉全佢地既表現,我開始相信有神存在,有真神賜平安和喜樂,當時好唔開心既我就讀左段經文令我覺得好似個位神係度安撫我,(腓4:4你們要靠主常常喜樂,我再說你們要喜樂。6-7應當一無掛慮,只要凡事藉著禱告、祈求、和感謝,將你們所要的告訴神。神所賜出人意外的平安,必在基督耶穌裡,保守你們的心懷意念。)我心裡既無助寂寞感似乎能夠慢慢平復落來,神既恩典何等既奇妙。',

  '番左小組兩次,我就跟左佢地去 camping,camping 入面有位弟兄分享信主前既故事,黑社會一份子,賣毒品,食毒品,坐監,我心唸呢個人既生活咁糟糕,壞事做盡,但係神都願意接納呢個罪人,我雖然冇犯下大大罪,但係我心裡有罪,以前既我好自我中心,唔聽人俾意見。媽咪成日同我地講人地交代左既野有責任去做,我聽唔入耳,覺得好煩,有陣時會同媽咪嘈起上來,但係好幾次媽咪叫我湯滾左熄爐,我都唔記得。係香港讀書做功課同溫書溫到好夜,媽咪就會嗃我房門提醒我已經好夜要訓同埋著多件衫因為夜左會凍,但係我總係當耳邊風,心入面梗係覺得煩,但係有陣時第二日會傷風感冒。呢 D 都可能係生活上既鎖碎事,但係睇到自己以前自以為是既我,睇到自己既不是。',

  '(羅3:23因為世人都犯了罪,虧缺了神的榮耀。)但係神憐憫我呢個罪人,神差派佢既兒子為到我既罪被釘死係十架上,流盡佢既寶血(羅6:23因為罪的工價乃是死,惟有神的恩賜在我們的主基督耶穌裡乃是永生。) 。我意識到人根本唔能夠靠自己去遠離呢 D 罪惡,人有軟弱既時候,我唯有靠住耶穌基督先可以遠離罪,(弗2:4-5然而,神既有豐富的憐憫,因衪愛我們的大愛,當我們死在過犯中的時候,便叫我們與基督一同活過來,(你們得救是本乎恩)。',

  '我開聲祈禱求神赦免我既罪,唔知幾時開始媽咪教我做野既時候,我願意耐心既聽同埋去做, 比起覺得呢 D 係煩厭,我會用另外一個角度去睇媽咪平時講既會係對我一種提點同關心,我好感恩神帶俾我既改變同埋神賜既救恩,所以我得著鼓勵係今日受浸。',

  '我在衆人面前接受浸禮,願榮耀歸神!「神愛世人,甚至將他的獨生子賜給他們,叫一切信衪的,不至滅亡,反得永生。」(約3:16)'
]
