import React from 'react';

function Purpose() {
  return (
    <div className='width-max-1000p mrg-t-b-0p pad-l-r-3rem'>
      <h1 className='flx-center'>宗旨和使命</h1>
      <h3>宗旨</h3>
      <p>基於聖經的最大誡命《太》廿二章37-39節及大使命《太》廿八章19-20節，栽培與訓練盡心愛神又愛人如己的門徒向萬民宣揚耶穌基督的福音。</p>
      <h3>使命</h3>
      <p>透過外展接觸和教導屋崙(Oakland)社區的青年、大學生和信徒有關信仰，幫助他們認識真神；發掘年青人的恩賜，好好裝備這下一代，使他們可以在教會和社區中成為領袖，按主耶穌基督的吩咐，把福音傳遍天下。願榮耀歸神！</p>

      <h1 className='flx-center'>設立教會的目標</h1>
      <h3>目的一：單要愛主事奉主</h3>
      <p>『當拜主你的神，單要事奉祂』(太四：10)。信徒藉團體崇拜並個人生活中遵行聖經教導來敬拜事奉神，將神配得的榮耀和讚美歸與祂！</p>
      <h3>目的二：愛主</h3>
      <p>關懷牧養信徒能在耶穌基督裏以真理、用愛心、按恩賜、彼此服事，建立耶穌基督的教會。(弗四：15-16)</p>
      <h3>目的三：傳揚基督救恩</h3>
      <p>教會存在最重要的目的之一是傳揚救恩。我們要告訴全世界基督降世為人，代死十字架上，又從死裡復活，最後榮耀再來的好消息。</p>
      <h3>目的四：奉父、子、靈施洗</h3>
      <p>『奉父子聖靈的名，給他們施洗』(太廿八19)。洗禮的重要是信徒在基督的死和復活上與基督聯合，有新生的生命。遵照聖經教導，教會奉父子聖靈的名，給信徒施洗。</p>
      <h3>目的五：教導門徒遵守</h3>
      <p>門徒訓練要幫助信徒在思想、意志、情感、行為上都更像基督，成為成熟的基督徒；塑造未來教會領袖，成為委身的門徒和未來訓練門徒的人。</p>

      <h1 className='flx-center'>教會未來 10年的目標</h1>
      <h3>敬拜</h3>
      <p>「盡心、盡性、盡意、盡力愛主你的神。」(可十二30)
「神是個靈，所以拜他的必須用心靈和誠實拜他。」（ 約四24）
教會的負擔是牧養信徒「得草吃」，讓信徒知道耶穌是主，因信主作神的真兒女（提前一2；約十9）
教會的盼望是：透過我們每主日的講壇信息，為信徒提供強而有力的聖經教導；信徒藉此在一星期裡並日常生活中，盡心、盡性、盡意、盡力愛主，敬拜耶和華我們的神（太二十二37-40）。</p>
      <h3>事工</h3>
      <p>「要愛人如己」(太廿二39)。
當記念主耶穌的話，說：「施比受更為有福。」(徒二十35)。
教牧同工和信徒當效法主，以敏銳、善良、憐憫的心，體恤關懷人的需要（太九36，太十四14，太十五32，太十七15，路七13）。
神透過教會關懷信徒身、心、靈的需要，讓信徒學習全心仰望主而不是在自己身上；更透過彼此關懷，讓信徒學習愛人如己，體驗從神而來的祝福（太廿二39-40）。</p>
      <h3>福音差與傳</h3>
      <p>「你們要去，使萬民作我的門徒」(太廿八19) 。
基督教會信心以勒堂承接福音的差與傳，一方面在社區裏尋找失喪的迷羊，另一方面培養信徒去傳揚福音（提後四2）。按着聖經真理教導，為着神的國度，教會要有遠大的屬靈目光，我們不但要以祈禱和經濟支持海外的宣教士，更要鼓勵和栽培信徒成為宣教士。（路廿四47，徒一8）</p>
      <h3>團契生活</h3>
      <p>「你們要…給他們施洗」(太廿八19)
基督教會信心以勒堂遵從主耶穌基督的命令，奉父、子和聖靈的名給信徒施洗，並讓信徒學習在主裏過團契相交生活（太廿八19，約壹一3）。我們教導信徒學習並遵守神的話語—聖經真理；信徒彼此團契交通，一起守主餐記念主，又同心祈禱，在主裏過團契相愛生活（徒二42-47，弗三18，弗四16）。我們若有彼此相愛的心，衆人因此就認出我們是基督的門徒了，主耶穌要將得救的人天天加給教會（約十三35，徒二47）。</p>
      <h3>門徒訓練</h3>
      <p>「都教訓他們遵守」(太廿八20)
教會將繼續不斷教導信徒成為耶穌基督的門徒（太廿八19-20）。門徒訓練，着重於禱告的操練，學習和順服遵行神的話語，讓信徒與神建立緊密關係（約十五5，10）。信徒的心志要改換一新，並且穿上新人，是照著神的真理、仁義和聖潔的形像所塑造的新人（弗四23-24）。
若有信徒符合《提前》三章8-13節,《太》廿五章21, 23節所述的「良善又忠心的僕人」，教會將揀選他們成為執事，幫助擴展教會事工；若有無可指責、善於教導，忠心能教導別人的信徒，教會要培育他們成為教牧同工（提前三2-4; 提後二2）。</p>

    </div>
  )
}

export default Purpose
